[
	{
		"image": "https://100facts.aif.ru/img/facts/01_big.jpg",
		"author": "Михаил Александрович Врубель",
		"title": "«Демон сидящий»",
		"text": "Существует легенда, что именно врубелевский образ Демона вдохновил Пабло Пикассо на создание нового направления в живописи. Считается, что молодой испанец увидел «Демона» на выставке русского искусства в Париже. Работа так покорила художника, что он развил отдельное и революционное направление – кубизм. Сама же картина «Демон сидящий» была выполнена Врубелем для юбилейного издания сочинений Лермонтова и стала не только одной из тридцати иллюстраций к литературным произведениям, но и воплощением образа из собственных снов художника. В период создания картины автору каждую ночь являлся прекрасный Ангел с грустными глазами, похожими на глаза безответно любимой им женщины. Как ни странно, но для Врубеля Ангел стал прототипом Демона, которого сам художник трактует как «олицетворение вечной борьбы мятущегося человеческого духа, ищущего примирения обуревающих его страстей, познания жизни и не находящего ответа на свои сомнения ни на земле, ни на небе».  ",
		"footer": "Демон сидящий, 1890. Холст, Масло. 114 × 211 см. Третьяковская галерея, Москва"
	},
	{
		"image": "https://100facts.aif.ru/img/facts/02_big.jpg",
		"title": "«Повесть временных лет»",
		"text": "Произведение, считающееся классическим в ряду древних летописей, скорее можно рассматривать как едва ли не первый в русской традиции труд настоящего историка. «Повесть….» — не летопись, записанная с чьего-то рассказа, а собранные воедино сведения из множества первоисточников и других летописей. Чтобы рассказать, «откуду есть пошла Руская земля, кто въ Киеве нача первее княжити, и откуду Руская земля стала есть», автор собрал или изучил договоры, послания, завещания князей, исторические повести и жития святых. Правда, кто именно был этим «первым профессиональным историком», до сих пор не известно. Долгое время считалось, что «Повесть…» создал монах Нестор. Но позже было установлено, что летописные своды «Древнейший», «Свод Никона», «Начальный свод» существовали задолго до него. На сегодняшний день у исследователей нет однозначного ответа на вопрос о первоначальном составе и объёме «Повести». Однако даже в том виде, в котором произведение дошло на наших дней, оно является уникальным и важнейшим историко-литературным документом.",
		"footer": "14-й лист Радзивилловской летописи(список XV века, описывающий поход Вещего Олега на Царьград)  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/03_big.jpg",
		"author": "Василий Иванович Суриков",
		"title": "«Боярыня Морозова»",
		"text": "Прообразом одной из наиболее важных работ Сурикова стала увиденная им несколькими годами ранее живая картина: «А то раз ворону на снегу увидел. Сидит ворона на снегу и крыло одно отставила, чёрным пятном на снегу сидит. Так вот этого пятна я много лет забыть не мог. Потом боярыню Морозову написал». Образ боярыни Морозовой — несломленной старообрядчицы, которая была близка к царю, имела значительный авторитет при дворе, но ради веры пошла на смерть — Суриков вынашивал долго, но именно увиденная ворона вдохновила его на создание шедевра. Героиня картины в чёрной бархатной шубе со свесившимся правым краем действительно перекликается с фигурой вороны, отставившей крыло. Не случайно картину относят к «цветовым симфониям» Сурикова: она отличается яркими контрастами и широтой цветовой палитры. В процессе работы художник изучал «цветовые рефлексы», наблюдая, какие оттенки имеет снег и как меняется человеческая кожа под воздействием морозного воздуха. ",
		"footer": "Боярыня Морозова, 1884-1887. Холст, масло. 304 × 587,5 см. Государственная Третьяковская галерея, Москва  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/04_big.jpg",
		"title": "«Слово о полку Игореве»",
		"text": "Произведение, многими воспринимаемое едва ли не как исторический документ, до наших дней дошло совершенно не в том виде, в котором создавалось. Первое обнаруженное (в XVIII веке) издание «Слова» было весьма неточной копией некоего более древнего текста. Но даже это издание уже содержало в себе огромное количество фактических ошибок, допущенных его толкователями из-за недостатка информации. С момента этой публикации прошло более двухсот лет, но до сих пор литературный эпос вызывает жаркие споры исследователей. Одним из толкователей «Слова» был Дмитрий Лихачёв, который ещё в середине прошлого века отмечал, что со временем понимание этого литературного памятника значительно изменилось. Фактически многие вещи приобрели совсем другой смысл. К примеру, первые исследователи «Слова о полку Игореве» читали в нём город Херсон как бога Хорса, «до куръ» как «до Курска», а князя Бориса Вячеславича путали с Борисом Всеславичем. ",
		"footer": "После побоища Игоря Святославича с половцами, 1880. Виктор Васнецов  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/05_big.jpg",
		"author": "Валентин Александрович Серов",
		"title": "«Девочка с персиками»",
		"text": "Один из самых знаменитых женских портретов в русской живописи появился благодаря счастливому стечению обстоятельств: двенадцатилетняя Вера Мамонтова, разгорячённая уличной игрой, вдруг вбежала в дом и присела за стол, взяв в руки персик, а молодой художник Серов, гостивший в усадьбе её отца, предложил девочке позировать. Спустя почти два месяца появилась «Девочка с персиками», всецело воплотившая задумку автора. Серов стремился передать неповторимые свежесть и свет, исходящие от героини, её особенную улыбку и прищур глаз, отражающих в себе русскую душу. Через девять лет Серов написал ещё один портрет Веры Мамонтовой, назвав его «Девушка с кленовой веткой», черты образа девушки ещё не раз появлялись в его дальнейших работах. Судьба самой «девочки с персиками» была крайне трагична: в возрасте 32 лет она заболела пневмонией и умерла. ",
		"footer": "Девочка с персиками, 1887. Холст, масло. 91 × 85 см. Государственная Третьяковская галерея, Москва  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/06_big.jpg",
		"author": "Гавриил Романович Державин",
		"title": "«Памятник»",
		"text": "Этим произведением Державин фактически перевернул представление общества о поэтах, из разряда «скоморохов» перевёл их в разряд мастеров серьёзного жанра. В XVIII веке было широко распространено представление о поэте-шуте, который вынужден сносить капризы и насмешки двора. Стихотворение Державина, написанное в 1795 году, стало первым произведением в русской литературе, где главным героем выступил поэт-творец, обладающий чувством собственного достоинства. Автор «Памятника» выступает в защиту поэта и говорит о необходимости признания права на свободу творчества. Позднее история о нерукотворном творении воплотилась в творчестве современников писателя: Капниста и Ломоносова. Эта тема надолго пережила эпоху и самого Державина – к ней возвращались Пушкин, Маяковский, Ахматова. ",
		"footer": "Портрет Гавриила Романовича Державина, 1811. Владимир Боровиковский  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/07_big.jpg",
		"author": "Виктор Васнецов",
		"title": "«Богатыри»",
		"text": "Васнецов работал над одной из главных своих картин более 20 лет. Первый набросок будущего монументального полотна он сделал в начале 1870-х годов, а закончил картину 23 апреля 1898 года в Москве. Возможно, что Васнецов не завершил бы её и тогда, если бы не Павел Третьяков, который нарушил духовные метания художника, заявив, что уже готов приобрести работу. До картины Васнецова в сознании людей образы троих богатырей никогда не были объединены — ведь герои русских былин нечасто пересекались между собой в преданиях. Художник воплотил на холсте главные черты русского характера — Илья Муромец олицетворяет собой обстоятельность и преданность традициям, Добрыня Никитич — готовность с мечом встать на защиту родины, Алёша Попович — созерцательность, любовь к красоте. Известно, что Илью Муромца Васнецов писал с крестьянина Ивана Петрова, в Добрыне изобразил себя, а для образа Алёши ему позировал сын знаменитого мецената Саввы Мамонтова. ",
		"footer": "Богатыри, 1881—1898. Холст, масло. 295,3 × 446 см. Государственная Третьяковская галерея, Москва  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/08_big.jpg",
		"author": "Михаил Васильевич Ломоносов",
		"title": "«Случились вместе два астронома в пиру»",
		"text": "Короткое (12 строк) стихотворение Ломоносова современники восприняли как «рифмованный анекдот», в рамках юмора того времени. Как «стихотворный анекдот» произведение известно и сейчас. Парадокс в том, что для самого автора это было важное и серьёзное произведение — он пытался найти лёгкую форму знакомства читателей с устройством Вселенной. Ломоносов придавал огромное значение своему литературному эксперименту, так как это был ещё один метод борьбы за грамотность населения. Поэтому он «перекрещивал» поэтические работы с научными трудами и богословскими произведениями. Впоследствии именно «малые формы» оказались самыми востребованными из всей его многочисленной поэзии — они попадали в различные сборники. В этом смысле эксперимент Ломоносова в литературе удался точно так же, как в химии или физике. ",
		"footer": "Портрет Михаила Васильевича Ломоносова, 1758. Преннер фон Георг Каспар  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/09_big.jpg",
		"author": "Исаак Ильич Левитан",
		"title": "«Золотая осень»",
		"text": "Как творчество Левитана в целом, так и именно «Золотая осень» были не слишком обычными для русской живописи той поры. Левитан привнёс в русскую живопись понятие «пейзаж настроения», и «Золотая осень» — одна из наиболее знаковых и любимых публикой работ в этом ключе. Но картина и для самого Левитана не слишком привычна. Осени художник посвятил более сотни картин, но именно в этой не отразил традиционную в таких случаях грусть. Наоборот, каждый элемент на полотне будто освещён золотым солнечным светом. Этот факт искусствоведы связывают с особым периодом в жизни художника: во время написания картины Левитан был влюблён. Существует версия, что автор остался недоволен своей работой и через год написал ещё одну картину с тем же названием — новое полотно было выполнено уже в привычной для художника манере. ",
		"footer": "Золотая осень, 1895. Холст, масло. 82 × 126 см. Государственная Третьяковская галерея  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/10_big.jpg",
		"author": "Александр Сумароков",
		"title": "«Ода государыне императрице Екатерине Второй на взятие Хотина и покорение Молдавии»  ",
		"text": "Сегодня язык Сумарокова кажется нам тяжёлым и непонятным, но писатель отличался от других поэтов XVIII века тем, что заметно упростил слог времён Ломоносова. А в некоторых своих произведениях даже откровенно высмеивал его «неистовый» одический стиль. Для Сумарокова ода была возможностью не только восхвалять правителя, но и лично обращаться к нему в качестве гражданина, вежливо указывая, на что следует обратить внимание. Например, в оде, посвящённой Екатерине II на взятие Хотина и покорение Молдавии, Сумароков подробно рисует военные действия против турок, которые, как он считает, необходимо предпринять императрице. Интересно, что в прозе подобные советы отнюдь не поощрялись, а в формате хвалебной оды они Екатерину II не злили. Но ни в том, ни в другом виде к советам государыня всё равно не прислушивалась и писала: «Господин Сумароков — хороший поэт, но слишком скоро думает, чтобы быть хорошим законодавцем; он связи в мыслях довольно не имеет…». ",
		"footer": "Портрет Александра Петровича Сумарокова, 1777. Федор Рокотов  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/11_big.jpg",
		"author": "Алексей Кондратьевич Саврасов",
		"title": "«Грачи прилетели»",
		"text": "История создания самой известной картины Саврасова «Грачи прилетели» до сих пор остаётся невыясненной: мнения исследователей по поводу места её написания расходятся. Несмотря на подпись автора о том, что натурой для этой работы служило село Молвитино Костромской губернии, существует гипотеза о создании первого этюда в Ярославле. Также есть предположение, что Саврасов писал картину по памяти и окончательно завершил её, уже находясь в Москве. Но в то же время биографы художника утверждают, что пейзаж был исполнен в один день. «Грачи прилетели» была высоко оценена современниками: картину сразу же приобрёл Павел Третьяков. Но картина пользовалась таким успехом, что автору было заказано большое количество её реплик. В них Саврасов иногда вносил изменения — все картины сразу же разошлись по различным коллекциям. ",
		"footer": "Грачи прилетели, 1871. Холст, масло. 62 × 48,5 см. Государственная Третьяковская галерея, Москва  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/12_big.jpg",
		"author": "Николай Михайлович Карамзин",
		"title": "«Бедная Лиза»",
		"text": "Сейчас повесть Карамзина считается классикой и, на взгляд большинства читателей, не выделяется из ряда других произведений той эпохи. На самом деле в момент выхода «Бедная Лиза» была необычайным новаторством. Дело в том, что раньше, до этого труда Карамзина, неписаным законом русской литературы была некая условность места действия. То есть описывались некие усреднённые города или неопределённая местность. Спектакль по такому первоисточнику можно было поставить в любом театре любого города и практически при любых декорациях. Повесть Карамзина поразила современников описанием конкретных мест Москвы. Бедная Лиза жила недалеко от Симонова монастыря, в Симоновой слободе, а утопилась в пруду, известном как Сергиевский. Произведение оказалось для москвичей настолько знаковым, что пруд прозвали Лизиным, как и проходившую рядом ветку железной дороги и станцию — Лизино. К середине 30-х годов XX века не осталось ни пруда, ни станции, ни железной дороги. В отличие от прославившей их повести. ",
		"footer": "Портрет писателя и историка Николая Михайловича Карамзина, 1818. Василий Тропинин. Государственная Третьяковская галерея, Москва  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/13_big.jpg",
		"author": "Василий Васильевич Кандинский",
		"title": "«Москва, Зубовская площадь»",
		"text": "Этюд «Москва, Зубовская площадь» был написан Кандинским с натуры в его собственной мастерской, расположенной под крышей шестиэтажного дома в районе Плющихи, откуда открывался великолепный вид на Кремль. Изображение Москвы, «живописного камертона», как называл её Кандинский, в особых небесно-синих тонах стало своеобразным предсказанием скорой и окончательной разлуки с городом, попыткой запечатлеть его не только в работах, но и в собственной памяти. Спустя пять лет художник навсегда покинул любимый город, а через некоторое время свой облик изменила и Зубовская площадь: был снесён изображённый в центре этюда дом и вырублены вековые липы. Сегодня московскую площадь на картине Кандинского узнать сложно, большинство зданий, изображённых на полотне, попали под снос во время расширения проезжей части по Садовому кольцу. ",
		"footer": "Москва. Зубовская площадь, 1916. Холст, масло. Государственная Третьяковская галерея, Москва  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/14_big.jpg",
		"author": "Александр Радищев",
		"title": "«Путешествие из Петербурга в Москву»",
		"text": "«Бунтовщик — хуже Пугачёва!», — заявила Екатерина II после того, как прочла повесть Радищева, и поспешила приговорить его к смертной казни. Однако «по милосердию и для всеобщей радости» казнь была заменена десятилетней ссылкой в острог, а сам роман оставался под запретом ещё 100 лет. Даже появление повести на свет походило на детектив. Во времена Екатерины II цензура была строже, чем у её предшественников, но Радищеву всё равно удалось обойти закон и напечатать «Путешествие….» в домашней типографии. Заголовком к каждой главе он сделал один из городов, где останавливался во время поездки. В итоге цензор не увидел, что форма путевых записок была лишь способом изложения мыслей, за которые Радищев позже отправился в ссылку. Удивительно, но даже эпиграф «Чудище обло, озорно, огромно, стозевно и лаяй», символизирующий самодержавно-крепостнический строй, государственного служащего не насторожил. ",
		"footer": "Портрет Александра Николаевича Радищева. Не позднее 1790. Холст, масло. 61 x 49. Неизвестный художник. Саратовский художественный музей  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/15_big.jpg",
		"author": "Казимир Малевич",
		"title": "«Чёрный квадрат»",
		"text": "Казимир Малевич в значительной мере сам способствовал возникновению культа своей картины и созданию мифов о ней. Сначала он сдвинул назад дату написания картины на два года, написав на обратной стороне холста «1913». На деле же художник завершил «Квадрат» летом 1915, незадолго до того, как представил вместе с ним новое направление в абстракционизме. Затем формально сменил название — в каталоге выставки, где состоялась премьера работы Малевича, «Чёрный квадрат» значился как «Четырёхугольник». К началу 20-х годов о работе Малевича говорили уже во всём мире, тогда же и началась история множественных трактовок и разгадок тайны «квадрата Малевича». Самой смелой из них можно назвать такую версию: известное полотно не что иное, как маскировка неудавшейся картины, замазанной чёрной краской. На самом же деле эта картина представляет супрематизм — направление авангардистского искусства, которое выражается в комбинациях разноцветных геометрических фигур.  ",
		"footer": "Чёрный супрематический квадрат, 1915. Холст, Масло. 79,5 × 79,5 см. Государственная Третьяковская галерея, Москва  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/16_big.jpg",
		"author": "Денис Иванович Фонвизин",
		"title": "«Недоросль»",
		"text": "«Умри, Денис, лучше не напишешь», — слова, которые, по легенде, князь Григорий Потёмкин сказал Фонвизину после премьеры пьесы «Недоросль» в 1782 году. Эта фраза стала крылатой и до сих пор используется для одобрения чьего-либо успеха. Сама комедия стойко перенесла испытание временем, несмотря на то, что её восприятие обществом постепенно менялось. Современники писателя считали, что у героев пьесы нет прототипов, что это слепок и со всех разом, и ни с кого в отдельности. Но несколько десятилетий спустя труд Фонвизина стали рассматривать как памятник эпохе, и литературоведы занялись поиском фигур, стоявших за героями. В результате чего некоторые даже «разглядели» в госпоже Простаковой саму Екатерину II. ",
		"footer": "Портрет Дениса Ивановича Фонвизина. Неизвестный автор. «Гравировано у Ф.А. Брокгаузо въ Лейпциге»  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/17_big.jpg",
		"author": "Иван Шишкин",
		"title": "«Утро в сосновом лесу»",
		"text": "Одна из самых любимых в народе картин была написана Иваном Шишкиным на острове Городомля, что на озере Селигер в Тверской области. Все, кажется, настолько ясно могут представить её перед глазами, что зачастую упускают из вида некоторые важные подробности, и это влечёт за собой заблуждения. Прежде всего, картину писал не только Шишкин. Всеми любимых медведей изобразил известный живописец Константин Савицкий. Считается, что его подпись снял Павел Третьяков со словами о том, что на полотне «всё, от начала до исполнения, говорит о манере Шишкина», но и это не так. На самом деле первоначально картина выставлялась с подписями двух авторов, и лишь затем Савицкий сам попросил убрать своё имя. Кроме того, в народе часто путают название работы — то получается «Три медведя», хотя медведей там четверо, то «Утро в сосновом бору», хотя бор по определению и является сосновым. ",
		"footer": "Утро в сосновом лесу, 1889. Холст, масло. 139 × 213 см. Третьяковская галерея, Москва  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/18_big.jpg",
		"author": "Иван Андреевич Крылов",
		"title": "«Ворона и лисица»",
		"text": "Сюжет этой басни не был придуман Крыловым — это была очередная русская адаптация истории, которая много веков путешествовала по разным странам. Поучительную сказку о хитрой лисе и доверчивой птице рассказывали Эзоп в Древней Греции, Федр в Римской империи, француз Лафонтен, немец Лессинг и многие другие. Даже в России сюжет был не нов — басню трактовали известные литераторы Тредиаковский и Сумароков. Но величие Крылова проявилось в том, что он сумел сделать язык повествования безупречно лёгким и стилистически простым. Настолько, что он был одинаково интересен и детям, и малограмотным людям, и образованным дворянам и разночинцам. «Ворона и лисица» прославилась ещё и тем, что фактически над изданием работали два мэтра. Иллюстрации к басне создавал Валентин Серов. Художник подошёл к работе тщательнейшим образом, использовав многочисленные альбомы с зарисовками животных, а если их не хватало, бросал всё и уезжал в зоологический сад, чтобы дополнить свой «звериный» альбом рисунками. ",
		"footer": "Портрет Ивана Андреевича Крылова работы Ивана Эггинка  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/19_big.jpg",
		"author": "Иван Константинович Айвазовский",
		"title": "«Девятый вал»",
		"text": "В основе «Девятого вала» Айвазовского лежит известная, но так до конца и не раскрытая загадка природы. Ещё древние мореплаватели рассказывали, что во время шторма одна из попеременно образующихся волн достигает аномальной высоты и мощности, становясь смертельно опасной для любого судна. Реалистичность сюжета «Девятого вала» подкреплена собственным опытом художника: за шесть лет до написания полотна он пережил страшную бурю в Бискайском заливе. Шторм, в который попал корабль, был настолько сильным, что судно сочли утонувшим — в европейских и петербургских газетах появились ложные сообщения о смерти уже известного молодого художника. Картина «Девятый вал» стала самым знаменитым морским пейзажем Айвазовского и настолько впечатлила зрителей, что была сразу же приобретена императором Николаем I. ",
		"footer": "Девятый вал, 1850. Холст, Масло. 221 × 332 см. Санкт-Петербург, Государственный Русский музей  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/20_big.jpg",
		"author": "Николай Некрасов",
		"title": "«Кому на Руси жить хорошо»",
		"text": "Сегодня Некрасова знают как первого народного поэта, но сам писатель считал, что его поэзия так до народа и не дошла. Своей последней поэмой «Кому на Руси жить хорошо» он хотел восполнить этот пробел, однако из-за развивающейся болезни успел написал только половину из задуманного. Сохранившиеся черновые варианты произведения свидетельствуют о том, что Некрасов, кроме разговора с попом, помещиком, семинаристом, планировал описать встречу пытливых странников с чиновником, купцом и даже царём, чтобы выяснить, наконец, «Кому живётся весело, вольготно на Руси?». Многим читателям финал произведения кажется нелогичным, но у этого есть простое объяснение: почувствовав приближение смерти, поэт постарался придать «законченность» четвёртой главе «Пир — на весь мир», которая так и осталась последней. Некрасов сильно переживал из-за этой недоработки и в последние дни своей жизни говорил близким: «Одно, о чём сожалею глубоко, это что не кончил своей поэмы «Кому на Руси жить хорошо» ». ",
		"footer": "Портрет Некрасова Николая Алексеевича, 1872. Масло, холст. Ге Николай Николаевич  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/21_big.jpg",
		"author": "Илья Ефимович Репин",
		"title": "«Бурлаки на Волге»",
		"text": "Замысел картины «Бурлаки на Волге» появился у Репина, когда он, будучи студентом, ездил с товарищами на Усть-Ижору и впервые увидел изнурённых работой, ободранных людей, бечевой тянущих за собой тяжёлую барку. Сцена настолько впечатлила художника, что он решил на всё лето поселиться в одном из сёл на берегу Волги, где познакомился с одиннадцатью бурлаками. Репин присутствовал при работе мужчин, подолгу с ними общался во время отдыха, стараясь узнать историю жизни каждого. Созданные за время пребывания на Волге эскизы увидел Великий князь Владимир Александрович, он сразу выделил эту работу среди других и заказал полотно для себя. Позднее князь повесил картину в собственной бильярдной комнате и каждому гостю с большим удовольствием рассказывал обо всех тонкостях полотна, в том числе о судьбе каждого из героев. ",
		"footer": "Бурлаки на Волге, 1872—1873. Холст, масло. 131,5 × 281 см. Государственный Русский музей, Санкт-Петербург  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/22_big.jpg",
		"author": "Михаил Салтыков-Щедрин",
		"title": "«История одного города»",
		"text": "Публикация «Истории одного города» у современников классика вызвала резко негативную реакцию. Салтыкова-Щедрина массово обвиняли в «глумлении над русским народом» и даже (что очень странно для сатирического произведения) в «искажении фактов русской истории». В итоге интерес публики к произведениям Салтыкова-Щедрина серьёзно упал, он лишился большой части аудитории. Удивительно, но сам автор такую реакцию читателей предполагал и пошёл на неё осознанно. Слишком сильно было желание отразить накопленные впечатления в своём произведении. Кроме явных аллюзий на императрицу Анну Иоанновну, Анну Леопольдовну, Елизавету Петровну, Екатерину II в повести Салтыкова-Щедрина даже современный читатель может найти множество пародий на других исторических деятелей. ",
		"footer": "Портрет Салтыкова-Щедрина работы Ивана Крамского  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/23_big.jpg",
		"author": "Василий Андреевич Тропинин",
		"title": "«Кружевница»",
		"text": "Картина крепостного крестьянина Тропинина «Кружевница» стала известной благодаря счастливому стечению обстоятельств. В подарок на Пасху Тропинин, который 47 лет был крепостным крестьянином, от своего хозяина графа Моркова получил вольную. Он тут же отправился в Петербург с целью исполнить свою давнюю мечту — получить диплом Академии художеств, где ранее обучался искусству рисования. Среди других представленных им перед комиссией картин была и «Кружевница». Эта поездка изменила всю жизнь бывшего крепостного. Уже через год художнику присвоили звание академика, а в 1843 году его избрали почётным членом Московского художественного общества. Сама же картина была явлением нового жанра портретной живописи, изображающего обыкновенные радости жизни, и открыла для общества художника Тропинина. Особенно отмечалось, как автору успешно удалось запечатлеть характер склонившейся над работой простой девушки. ",
		"footer": "Кружевница, 1823. Холст, масло. Третьяковская галерея, Москва  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/24_big.jpg",
		"author": "Василий Жуковский",
		"title": "«Светлана»",
		"text": "До публикации баллады Жуковского именем Светлана девочек никто не называл. Оно было придумано незадолго до известной баллады писателем Востоковым для одной из своих поэм. Произведение Жуковского настолько полюбилось читателям, что Светлана перешла со страниц книги в народ — и это единственный в своём роде случай, когда вымышленное литературное имя прижилось в сознании людей и теперь ничем не отличается от обычных русских имён. Публикация «Светланы» подарила миру не только новое имя, но и многие художественные произведения. Под впечатлением от баллады были написаны известные картины Брюллова «Гадающая Светлана» и Новоскольцева «Светлана». В рядах тех, кто также высоко оценил творчество писателя, был Пушкин: в «Евгении Онегине» и «Капитанской дочке» не раз можно встретить цитаты из баллады Жуковского. ",
		"footer": "Гадающая Светлана 1836г, холст, масло, 94 х 81 см. Карл Брюллов. Хдожественный музей, Нижний Новгород  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/25_big.jpg",
		"author": "Алексей Венецианов",
		"title": "«Жнецы»",
		"text": "Сюжет картины «Жнецы» в 1825 году Венецианов подсмотрел в жизни своих крестьян в деревне Сафонково Тверской губернии, куда уехал из Петербурга в поисках вдохновения. Крестьяне к тому времени уже привыкли видеть бродящего в полях с холстом хозяина и совсем не стеснялись художника. В одну из таких прогулок Венецианов увидел трудящихся на уборке урожая мать с сыном и решил запечатлеть их на своём холсте. Некоторые критики в картине «Жнецы» отмечают неестественность поз героев и связывают это с непривычным и утомительным для крестьян позированием. Но чаще искусствоведов восхищает изображение бабочек на холсте, которые прорисованы настолько правдоподобно, что их легко можно принять за живых, по этой же причине картину «Жнецы» иногда называют картиной-обманкой. ",
		"footer": "Жнецы, Вторая половина 1820-х. Холст, масло. 66 x 52 см. Государственный Русский музей, Санкт-Петербург  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/26_big.jpg",
		"author": "Александр Грибоедов",
		"title": "«Горе от ума»",
		"text": "История восприятия знаменитой комедии кажется не менее интересной, чем само произведение. Далеко не все выдающиеся умы трактовали «Горе от ума» так, как трактуют его сегодня в российских школах, опираясь на статью Гончарова «Мильон терзаний». Чацкий в этой статье Гончарова «не просто умён, но положительно умён», он «воин-победитель» пороков и тому подобное. Однако точка зрения автора «Обломова» в корне не совпадает с мнениями о главном герое Пушкина и Гоголя. Не отрицая гениальности всей комедии, Александр Сергеевич считал, что Чацкому явно не хватает ума. Не стал бы действительно умный человек метать бисер перед свиньями, в данном случае — распаляться перед Фамусовыми, Репетиловыми и Скалозубами. Схожее мнение и у Гоголя — писатель был уверен, что хотя Грибоедов точно подметил некоторые черты представителей света, все его герои не представляют из себя чего-то цельного, а безудержно болтающий Чацкий местами просто смешон и не может являться примером, которым его считают и сегодня. ",
		"footer": "Иллюстрация Д. Н. Кардовского. 1912 год  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/27_big.jpg",
		"author": "Александр Иванов",
		"title": "«Явление Христа народу»",
		"text": "Картина Иванова имеет неординарно большие размеры — более 7 метров в длину и более 5 в высоту. Когда в 1925 году «Явление…..» передали на хранение в Третьяковскую галерею, там даже пришлось выстроить специальный зал — в существовавшие тогда помещения картина просто не влезала. Третьяковка 7 лет не могла полноценно показывать у себя картину, пока зал не был достроен. Эта большая картина для Иванова стала трудом всей жизни — он создавал её около 20 лет. Всё это время художник досконально изучал священные тексты, подолгу бывал в храмах, наблюдая за мимикой, жестами молящихся. Для каждого героя картины «Явление Христа народу» Иванов брал черты реальных людей, что для середины XIX века было нонсенсом. К примеру, один из персонажей около Спасителя списан с Николая Гоголя (он был другом художника). ",
		"footer": "Явление Христа народу, 1837—1857. Холст, масло. 540 × 750 см. Третьяковская галерея, Москва  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/28_big.jpg",
		"author": "Александр Пушкин",
		"title": "«Евгений Онегин»",
		"text": "Когда читают знаменитый роман Пушкина, немногие задумываются о его сложнейшей поэтической структуре. Писатель хотел найти для своего произведения особую строфу, которая бы не превратила роман в груду мало связанных друг с другом отрывков. И он блестяще вышел из положения, вспомнив о структуре сонетов и од. Пушкин создал так называемую «онегинскую строфу», гибкую, живую и одновременно ёмкую, способную воплотить масштабный замысел. Каждая строфа состоит из 14 строк, включающих в себя три четверостишия и заключительное двустишие, у каждого — разные системы рифмовки. Благодаря такой строфе роман Пушкина и сегодня читается легко, а в XIX веке он кардинально отличался от тяжеловесных поэм современников. Читатели высоко оценили находку Пушкина, а после выхода «Евгения Онегина» многие поэты переняли его новаторскую строфу. Даже Лермонтов в шутливой «Тамбовской казначейше» говорил «Пишу Онегина размером». ",
		"footer": "Дуэль Онегина и Ленского, 1899. Илья Репин  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/29_big.jpg",
		"author": "Павел Федотов",
		"title": "«Сватовство майора»",
		"text": "Публику того времени картина поразила отражением быта — не приглаженного и словно застигнутого врасплох. Эффект от демонстрации «Сватовства…» был сравним с показом хорошей кинокомедии в наши дни — зрители смеялись до слёз. Вещи, которые сейчас кажутся милыми фрагментами, когда-то были вершиной художественного юмора. К примеру, платочек невесты, неуместный к её бальному платью, или взволнованно застёгивающий сюртук купец. В поисках натуры для картины «Сватовство майора» художник обошёл десятки купеческих домов, но, как ни странно, подходящую комнату он в конце концов нашёл в трактире. Есть сведения, что Федотов намеревался, как сказали бы сейчас, «сделать сиквел» — написать продолжение «Сватовства», изобразив переезд молодой семьи в родительский дом невесты, но, по неизвестным причинам, так к работе и не приступил.  ",
		"footer": "Сватовство майора, 1848. Холст, масло. 58 x 75 см. Государственная Третьяковская галерея, Москва  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/30_big.jpg",
		"author": "Михаил Лермонтов",
		"title": "«Герой нашего времени»",
		"text": "Многие писатели в 1830-х годах стремились создать роман о современности, но успешно с этой задачей справился только Лермонтов. Из опыта современников он понял, что лучшая форма для романа — это собрание повестей, рассказов или очерков. Именно по этой причине каждая из глав «Героя нашего времени» имеет свой законченный сюжет и может быть прочитана как самостоятельное произведение. Такая задумка ввела в заблуждение многих современников Лермонтова, которые не сразу распознали в «Герое нашего времени» роман. И даже журнал «Отечественные записки», где были напечатаны первые главы романа, представил его как «собрание повестей». Впервые все главы романа Лермонтов опубликовал вместе в 1840 году, но и тогда «Герой нашего времени» был неполным. Предисловие, которое стало своеобразным объяснением с читателями и критиками, автор дописал только в 1841 году, через три года после того, как первую главу «Бэла» впервые увидели на страницах «Отечественных записок». ",
		"footer": "Дуэль Печорина с Грушницким, 1890-1891. Бумага коричневая на картоне, акварель, белила. 50 x 33 см. Михаил Врубель. Государственная Третьяковская галерея, Москва  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/31_big.jpg",
		"author": "Василий Перов",
		"title": "«Охотники на привале»",
		"text": "Сразу после своего выхода картина Перова, высоко оцененная публикой, подверглась критике «профессионального сообщества» — охотников, которые нашли (и до сих пор находят) множество неточностей в сюжете. К примеру, на картине изображён рог, который используют при охоте с гончими. Однако собака на картине — породы сеттер, с которой на зайцев не охотятся. Спор вокруг картины не утихает и по сей день, некоторые даже ищут скрытый смысл в том, что страстный охотник Перов допустил так много ошибок. Художественная ценность картины заключается ещё и в отображении особого периода жизни художника. К моменту создания работы (1871 год) Перов уже отошёл от печальных картин народной жизни и больше уделял внимание бытовым сценам. Но даже в комичном сюжете мастер оставляет фоном тревожный и мрачный осенний пейзаж. «Охотники на привале» стали настолько популярны, что до сих пор являются одной из самых популярных картин среди создателей ковров, вышивок и карикатур. ",
		"footer": "Охотники на привале, 1871. Холст, масло. 119 × 183 см. Третьяковская галерея, Москва  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/32_big.jpg",
		"author": "Николай Гоголь",
		"title": "«Мёртвые души»",
		"text": "В основе произведения лежит реальный инцидент, произошедший в городе Бендеры, где в течение нескольких лет не было зафиксировано ни одной смерти. Однако в поселении не происходило ничего сверхъестественного: люди умирали, а имена умерших просто присваивали беглым крестьянам. Этот анекдот в качестве сюжета Александр Сергеевич Пушкин подсказал Гоголю, и тот взялся за работу над поэмой – именно так охарактеризовал жанр «Мёртвых душ» сам автор. Он собирался создать её по аналогии с «Божественной Комедией» Данте Алигьери, в произведении планировалось три части: ад, чистилище, рай. Но, как известно, замыслу писателя не суждено было сбыться в полной мере: второй том Гоголь сжёг, а к написанию третьего так и не приступил.  ",
		"footer": "Чичиков. Иллюстрация Петра Боклевского к поэме Н. В. Гоголя «Мёртвые души»  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/33_big.jpg",
		"author": "Борис Кустодиев",
		"title": "«Купчиха за чаем»",
		"text": "Сегодня «Купчиха за чаем» кажется нам обычным портретом, но для современников Кустодиева это была не просто картина, она стала предвестником изменений и настоящим символом счастливой жизни. Всё дело в том, что полотно создавалось в 1918 году, когда страна переживала страшный голод, и изобилие, изображённое на холсте, полная ярких красок беззаботная жизнь были заветной мечтой не только художника, но и всех его современников. «Купчиха за чаем» — далеко не первый портрет Кустодиева: он часто обращался к образам женщин, писал их в самых разных интерьерах и ракурсах, обнажёнными и разодетыми. Но именно эта картина выделяется среди других работ особенным жизнелюбием. И даже в эти тяжёлые для страны годы Кустодиев не терял оптимизма: в фигуре купчихи, впрочем, как и в немыслимом для простого обывателя натюрморте всевозможных угощений можно разглядеть иронию автора. ",
		"footer": "Купчиха за чаем, 1918. Холст, масло. 120 x 120 см. Государственный Русский музей, Санкт-Петербург  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/34_big.jpg",
		"author": "Иван Гончаров",
		"title": "«Обломов»",
		"text": "Самый известный русский роман о лентяе автор создавал неспешно и медленно — «Обломов» писался 12 лет. И тема, и срок работы объяснялись в том числе и характером самого Гончарова. Больше всего он любил безмятежность и покой — настолько, что в дружеских кругах его прозвали «Принц де Лень». Поэтому в Обломове искусствоведы видят многие черты самого писателя. На удивление долгое создание книги сыграло в её пользу — роман увидел свет в период острейшего кризиса крепостничества, а образ апатичного, не способного к деятельности помещика оказался особенно актуальным. Поэтому работу Гончарова встретили как важнейшее общественное событие, излюбленный предмет для обсуждения. К теме лени и хандры Гончаров присматривался и раньше — в повести «Лихая болесть», написанной за 10 лет до начала работы над «Обломовым», леность и пустые мечтания описаны как заразная болезнь, эпидемии которой поражали разные страны. ",
		"footer": "Портрет писателя Ивана Александровича Гончарова, 1874. Холст, масло. Государственная Третьяковская галерея, Москва  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/35_big.jpg",
		"author": "Карл Брюллов",
		"title": "«Всадница»",
		"text": "Картина Брюллова после своей демонстрации невольно породила длительный спор поклонников и искусствоведов. Причиной спора стал прототип всадницы. Долгое время было принято считать, что в этом образе запечатлена графиня Самойлова — возлюбленная Брюллова, который изобразил её на нескольких своих работах. Несмотря на различия во внешности Самойловой и «всадницы», доказательством считалась маленькая деталь картины: на ошейнике выбежавшей на крыльцо собаки крошечными буквами написано «Samoylo» — фамилия заказчицы. Лишь после изучения поздних портретов Самойловой и её семьи искусствоведы пришли к выводу, что на холсте изображены приёмные дочери графини. «Всадница» Брюллова оказалась одной из первых картин в русской живописи, объединивших совершенно разные жанры: пафосный парадный портрет и обычную бытовую сцену. Традиционно на лошади в XIX веке было принято изображать властвовавших особ, а Брюллов нарисовал хрупкую девушку, чем удивил не только простых зрителей, но даже других художников. ",
		"footer": "Всадница. Портрет Джованины и Амацилии Пачини, воспитанниц графини Ю.П. Самойловой, 1832. Холст, масло. 291,5 x 206 см. Государственная Третьяковская галерея, Москва  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/36_big.jpg",
		"author": "Николай Лесков",
		"title": "«Очарованный странник»",
		"text": "Повесть «Очарованный странник» для современников Лескова так и осталась незамеченной. Произведение критики не оценили, да и к публикации его допустили не сразу. Например, главный редактор журнала «Русский вестник» Катков вообще отказался напечатать рукопись, называя её «сырой», а темой «Очарованного странника» был разочарован. После антидемократического романа «Некуда» от писателя ожидали новых сочинений на острые политические темы, а вместо этого на страницах повести он изобразил русского «праведника». Лескова даже обвиняли в отсутствии фабулы: в «Очарованном страннике» нет одного центрального события, вокруг которого развивалось бы действие. И только через 20 лет после написания повести критики смогли увидеть и оценить главную её особенность: книга сходна с церковной литературой, в которой описана жизнь героя, его детство и борьба с искушениями. ",
		"footer": "Портрет Николая Лескова работы Валентина Серова, 1894 год.  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/37_big.jpg",
		"author": "Иван Крамской",
		"title": "«Неизвестная»",
		"text": "Картина удивительным образом пережила два периода массового интереса к себе, причём в совершенно разных эпохах. Впервые — после написания в 1883 году, она считалась воплощением аристократизма и была очень популярна у искушённой петербургской публики. Неожиданно ещё один всплеск интереса к «Неизвестной» произошёл уже во второй половине XX века. Квартиры украшались вырезанными из журналов репродукциями работы Крамского, а копии «Неизвестной» были одним из самых популярных заказов у художников всех уровней. Правда, почему-то картина была известна уже под названием «Незнакомка», возможно, под влиянием одноимённого произведения Блока. Были созданы даже конфеты «Незнакомка» с картиной Крамского на коробке. Так ошибочное название работы окончательно «вошло в жизнь». Многолетние исследования того, «кто же изображен на картине Крамского», не дали результатов. По одной из версий, прототипом «символа аристократичности» стала крестьянка по имени Матрёна, вышедшая замуж за дворянина Бестужева. ",
		"footer": "Неизвестная, 1883. Холст, масло. 75,5 × 99 см. Третьяковская галерея, Москва  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/38_big.jpg",
		"author": "Александр Островский",
		"title": "«Бедность не порок»",
		"text": "Знаменитая пьеса Островского не сразу была признана одной из вершин русской драматургии: после публикации она долгое время то подвергалась разгромной критике, то удостаивалась громких похвал. Островский создал пьесу вскоре после того, как проникся идеями славянофилов. Это влияние отразилось и на его работе — «Бедность не порок» обличает самые неприглядные черты русского общества, однако писатель не идёт до конца — в любом человеке, даже самодуре, он оставляет способность сохранить нравственные черты. Именно это прославило пьесу, но и навлекло на автора гнев демократов. Чернышевский на страницах «Современника» заявил, что Островский ступил на скользкую тропу и «впал в приторное приукрашивание того, что не может и не должно быть приукрашиваемо». Считается, что Островский прислушался к критике, и в качестве свидетельства этому приводят «Грозу», где в образах отрицательных героев писатель не оставляет и луча надежды. ",
		"footer": "Портрет Александра Островского. Незивестный автор  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/39_big.jpg",
		"author": "Григорий Мясоедов",
		"title": "«Страдная пора. Косцы»",
		"text": "Эту величественную по своим размерам — почти 3 метра в длину и 2 метра в высоту — и замыслу картину для лучшего впечатления нужно рассматривать снизу вверх. Взглянув на полотно таким образом, зритель из-за колосков ржи будто наблюдает за крестьянской работой. Такой необычный ракурс художник XIX века выбрал для того, чтобы подчеркнуть замысел картины — величие народной жизни — и напомнить современникам, что государство живёт благодаря каждодневному крестьянскому подвигу. Сегодня словосочетание «страдная пора» многим незнакомо, но тогда все знали, что это самый тяжёлый и самый счастливый период труда крестьян — время уборки урожая. Замысел картины высоко оценил Александр III, который был настоящим ценителем всего русского и отдавал предпочтение народным традициям. Император, не раздумывая, пополнил царскую коллекцию полотном Мясоедова. ",
		"footer": "Страдная пора (Косцы), 1887. Холст, масло. 179 x 275 см. Государственный Русский музей, Санкт-Петербург  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/40_big.jpg",
		"author": "Иван Тургенев",
		"title": "«Отцы и дети»",
		"text": "После завершения работы над романом Тургенев не хотел торопиться с его публикацией. В стране в это время бунтовали демократы, и писатель не желал своей рукописью «подливать масла в огонь». Но «литературный купец» Катков, редактор журнала «Русский вестник», настойчиво требовал обещанный автором роман. В результате в самый разгар правительственных гонений на молодое поколение, в феврале 1862 года, «Отцы и дети» увидели свет. Как и ожидал писатель, читатели разбились на два лагеря: за демократов Базаровых и за либералов Кирсановых. Автора ругали и те, и другие. Тургенева обвиняли в классовой ограниченности, в карикатуре на представителей демократов и в низкопоклонстве перед ними же. Последние обвинения можно считать небезосновательными, так как сам автор «Отцов и детей» признавался, что во время написания чувствовал невольное влечение к Базарову. ",
		"footer": "Старики-родители на могиле сына. Первая половина 1870-х. Василий Перов. Холст, масло. 42 x 37 см. Государственная Третьяковская галерея, Москва  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/41_big.jpg",
		"author": "Николай Рерих",
		"title": "«Заморские гости»",
		"text": "Сюжет этой картины часто вызывает ассоциации с образами сказки Пушкина о Царе Салтане, но на самом деле в ней отображена древняя история — путь варягов на Русь. За три года до создания «Заморских гостей» Рерих совершил путешествие по знаменитому торговому пути «из варяг в греки» и принял участие в археологических раскопках в Новгородской, Тверской и Псковской губерниях. Свои впечатления художник изобразил в цикле картин «Начало Руси. Славяне», одной из которых стали «Заморские гости». Интересно, что, помимо самого холста, Рерих создал и его литературный вариант, в котором не скупился на яркие эпитеты и образы. Исследователи не раз отмечали, что литературный и живописный варианты художника точно повторяют друг друга в большинстве деталей, что говорит об уникальном художественно-образном мышлении Рериха. ",
		"footer": "Заморские гости, 1901. Холст, масло. 85 × 112,5 см. Государственная Третьяковская галерея, Москва  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/42_big.jpg",
		"author": "Фёдор Достоевский",
		"title": "«Преступление и наказание»",
		"text": "В Раскольникове Достоевский соединил сразу два прототипа: французского убийцу-интеллектуала Пьера-Франсуа Ласенера, обвинявшего во всех своих деяниях общество, и московского приказчика Герасима Чистова, обвинённого в жестокой расправе над двумя старушками. Но к созданию «Преступления и наказания» в 1865 году Достоевский приступил не по доброй воле, а потому, что проиграл в казино и для оплаты многочисленных долгов ему срочно понадобились деньги. Так, в крошечной съёмной комнате в немецком городе Висбадене с отключенным за неуплату светом Достоевский начал работу над одним из самых значимых произведений мировой литературы. И уже с января по декабрь 1866 года в журнале «Русский вестник» был опубликован весь роман «Преступление и наказание». Достоевский торопился к каждому выпуску завершить новую главу, и уже после публикации всех частей без спешки доработал рукопись. ",
		"footer": "Портрет писателя Фёдора Михайловича Достоевского, 1872. Василий Перов. Государственная Третьяковская галерея, Москва  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/43_big.jpg",
		"author": "Василий Поленов",
		"title": "«Золотая осень»",
		"text": "«Золотая осень» и сегодня кажется воплощением мечты городского жителя о пейзаже, лишённом будничной суеты. Перед тем, как приступить к работе, художник долгое время бродил по берегу Оки в собственной усадьбе в поисках лучшей натуры. Наконец он выбрал место на возвышении, откуда открывался один из самых лучших панорамных видов на реку, которую художник уже успел запечатлеть в картинах «Ранний снег» и «Ока летом». На этот раз Поленов хотел изобразить не только близкий сердцу пейзаж, но и своё любимое время года — осень. Для композиции картины «Золотая осень» художник выбрал необычное решение — запечатлел реку в форме дуги. Такая форма Оки, как отмечают искусствоведы, придаёт пейзажу завершённость и помогает взгляду зрителя совершить визуальное путешествие по холсту. ",
		"footer": "Золотая осень, 1893. Холст, масло. 77 × 124 см. Государственный музей-заповедник В. Д. Поленова, Поленово  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/44_big.jpg",
		"author": "Лев Толстой",
		"title": "«Война и мир»",
		"text": "Так и осталось тайной истинное значение названия романа-эпопеи Толстого. По легенде, сам автор использовал в заглавии дореволюционное написание слова «мiръ», что значит «общество», «Вселенная». А при публикации книги на обложке оказалось написано «миръ» — слово-антоним «войны». Но настоящей проблемой для понимания романа современными читателями могло стать другое: в первых изданиях «Войны и мира» многочисленные диалоги героев на французском языке были даны без перевода. Из чего можно сделать вывод, что любимец простого народа, учредитель крестьянской школы писал свой роман для дворян, так как другие сословия в XIX веке едва ли знали французский язык и не могли прочесть произведение русского автора. Известно, что Толстой работал над романом целых 6 лет, за это время он полностью переписал некоторые фрагменты книги до 25 раз. А в архиве писателя было обнаружено более 5200 мелко исписанных страниц с заметками к роману, среди них и собственные эскизы Толстого к Бородинскому сражению. ",
		"footer": "Иллюстрация к роману «Война и мир» — «Наташа Ростова на первом балу». Леонид Пастернак  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/45_big.jpg",
		"author": "Фёдор Решетников",
		"title": "«Опять двойка»",
		"text": "Не про двоечника, а про отличника могли бы писать сочинения по знаменитой картине Решетникова в советских и российских школах. «Опять пятёрка» — так, по замыслу художника, должно было называться его новое полотно. Во время подготовки к работе над картиной Решетников посещал школьные уроки и наблюдал за учениками, стараясь уловить их эмоции. Однажды на его глазах один из школьников не справился с заданием и получил двойку. Переживания мальчика настолько впечатлили художника, что он в корне поменял свой замысел и изобразил на холсте двоечника. Ещё в школе внимание учеников обращают на «говорящие детали» в картине Решетникова, например, окно посередине холста означает символ надежды на светлое будущее мальчика, а на заднем плане полотна запечатлена предыдущая работа художника «Прибыл на каникулы», где изображён бравый суворовец — полная противоположность герою картины «Опять двойка». ",
		"footer": "Опять двойка, 1952. Холст, масло. 101 × 93 см. Государственная Третьяковская галерея, Москва  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/46_big.jpg",
		"author": "Антон Чехов",
		"title": "«Вишнёвый сад»",
		"text": "Автор «Вишнёвого сада», как и герои его произведения, на собственном опыте пережил трагическую «продажу имения». В детстве писателя близкий друг его семьи жестоко обманул Чеховых и приобрёл за бесценок «родовое гнездо» семейства. Возможно, именно эта пронесённая сквозь годы беда отозвалась в пьесе «Вишнёвый сад». Также воздействие оказало и разорение дворянства в конце XIX века: запущенные и умирающие усадьбы Чехов наблюдал рядом со своим имением в Мелихове. Интересно, что сам автор называл «Вишнёвый сад» комедией, а воспринимать иначе публика её стала после постановки пьесы на сцене Станиславским и Немировичем-Данченко. Режиссёры лишили текст Чехова смешных эпизодов и представили зрителям «тяжёлую драму русской жизни». Сам автор был против такой трактовки произведения, эта постановка принесла ему только огорчения и привела к суровому заключению: «...сгубил мне пьесу Станиславский...». ",
		"footer": "Портрет Антона Павловича Чехова с автографом. Портрет А.П. Чехова с автографом. Фотография Опиц, Москва / Артистическое заведение А.Ф. Маркса, СПб  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/47_big.jpg",
		"author": "Сильвестр Щедрин",
		"title": "«Новый Рим. Замок Святого Ангела»",
		"text": "Эта картина стала новым словом в русской живописи начала XIX века и имела серьёзный успех у публики. Было множество желающих приобрести реплику полотна, но из любви к искусству автор не мог создавать абсолютно идентичные копии. Повторяя сюжет, он каждый раз изменял оттенки и тон изображения. «Новый Рим. Замок Святого Ангела» художник создал в 1818 году, когда переехал в Италию. На картине он изобразил вид на реку Тибр, открывающийся с места неподалёку от своего дома. Художник нарушил традицию, согласно которой Вечный город Рим изображался в праздничном и величественном виде, и вывел на первый план квартал бедняков. Замку Святого Ангела и собору Святого Петра художник отвёл место лишь на заднем плане. Щедрин тем самым словно хотел подчеркнуть, что течение жизни не прекращается и не стоит зацикливаться на одной лишь древности. ",
		"footer": "Новый Рим. Замок святого Ангела, 1821—25. Холст, масло. 44,7 × 65,7 см. Государственная Третьяковская галерея, Москва  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/48_big.jpg",
		"author": "Михаил Булгаков",
		"title": "«Мастер и Маргарита»",
		"text": "Знаменитый роман Булгакова создавался автором в течение 11 лет и за это время претерпел четыре редакции. В первых редакциях «Мастера и Маргариты» не было ни Мастера, ни Маргариты, а Воланд выступал исключительно в традиционном облике дьявола, искусителя и провокатора. Затем появился образ Маргариты, и только после — образ её безымянного спутника (Мастера). Спустя восемь лет после начала работы над романом было утверждено его окончательное название. «Чёрный ад», «Вот и я», «Великий канцлер», «Шляпа с пером», «Копыто консультанта» — вот только некоторые варианты, которые могли стать заголовком романа. В 1938 году набело была перепечатана последняя редакция произведения, а в 1939 добавлены эпилог и сцена явления Левия Матвея Воланду с решением судьбы Мастера. Но до последних дней жизни Булгаков не прекращал править и дорабатывать свой роман. По свидетельству мемуаристов, последний раз он работал над романом 13 февраля 1940 года (умер писатель 10 марта 1940 года). ",
		"footer": "Иллюстрация к роману М.Булгакова «Мастер и Маргарита». Художник Павел Оринянский. Репродукция. РИА Новости  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/49_big.jpg",
		"author": "Константин Маковский",
		"title": "«Боярышня у окна (с прялкой)»",
		"text": "Константин Маковский в Императорской академии художеств считался одним из самых талантливых мастеров. К моменту выпуска из академии у Маковского была уже целая коллекция наград и различных премий. Его работы пользовались бешеной популярностью, и даже Павлу Третьякову они были не по карману. Художнику удавалось продавать их богатым коллекционерам всего мира за огромные деньги. В 1880-е Маковский заинтересовался женскими костюмами, принятыми на Руси в XV–XVII веках, из-за их красочности и даже некоторой вычурности и создал целую серию полотен с русскими боярынями — в том числе знаменитую картину «Боярышня у окна». Огромным спросом у публики пользовались все его нарядные боярыни, боярышни и русские красавицы. Однако чрезмерное увлечение цветом и формой впоследствии позволило бывшим соратникам художника называть эти картины хоть и поразительными, но слишком поверхностными. ",
		"footer": "Боярышня у окна, 1890-е. Холст, масло. 128 x 96 см. Нижегородский государственный художественный музей  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/50_big.jpg",
		"author": "Николай Чернышевский",
		"title": "«Что делать?»",
		"text": "«Враг Российской империи номер один» — именно так в документации называли Чернышевского из-за его революционных взглядов. Обвинённый в составлении агитационных листков писатель-демократ был заключён в Петропавловскую крепость. И там ровно за 112 дней написал роман «Что делать?». Революционное «Что делать?» могло бы и не увидеть свет, если бы цензура не увлеклась любовной интригой в сюжете произведения, пропустив политический подтекст. В журнале «Современник», где выходил роман Чернышевского, понимали, что в любой момент власти могут спохватиться и запретить публикацию очередных глав, поэтому роман печатался в спешке, содержал много опечаток и небрежностей — некоторые из них до сих пор считают невыправленными. Как и ожидали издатели, произведение писателя-демократа вскоре было запрещено, а все номера «Современника» за 1863 год, содержащие главы романа, изъяли и спрятали от читателя ещё на сорок лет. Но было уже поздно: несмотря на запреты «Что делать?» в рукописных копиях разошёлся по всей стране. ",
		"footer": "Портрет Николая Черныщевского. Неизвестный автор  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/51_big.jpg",
		"author": "Василий Верещагин",
		"title": "«Апофеоз войны»",
		"text": "В 1867 году Верещагин был приглашён в Самарканд известным генерал-губернатором Кауфманом в качестве художника-баталиста. В это время Россия покоряла Туркестан, и живописец неоднократно становился свидетелем военных действий и жестоких убийств. На родину художник вернулся с огромным количеством рисунков и этюдов, которые хотел воплотить в целой серии туркестанских полотен. В качестве эпилога к этой серии художник написал «Апофеоз войны» (первоначально – «Торжество Тамерлана»). В его основе лежит легенда о Тамерлане, известном завоевателе среднеазиатских земель XIV века, который, покидая места сражений, всегда оставлял своего рода монументы: сложенные в пирамиды черепа убитых своих и чужих воинов. Опираясь на этот исторический факт, художник-баталист изобразил груду черепов на фоне редких засохших деревьев и развалин, чтобы выразить злую сатиру на любую войну человечества. На рампе полотна до сих пор сохранилась многозначительная подпись Верещагина: «Посвящается всем великим завоевателям прошедшим, настоящим, будущим». ",
		"footer": "Апофеоз войны, 1871. Холст, Масло. 127 × 197 см. Государственная Третьяковская галерея, Москва  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/52_big.jpg",
		"author": "Борис Пастернак",
		"title": "«Доктор Живаго»",
		"text": "Исследователи предполагают, что особую роль в создании романа «Доктор Живаго» сыграла Ольга Ивинская — возлюбленная Пастернака, с которой его связывали долгие и трагические отношения. 56-летний писатель и 34-летняя сотрудница отдела поэзии впервые встретились в редакции журнала «Новый мир». Роман влюблённых стремительно развивался. Поэт стал жить на две семьи: к моменту встречи с Ольгой он был женат на Зинаиде Николаевне Нейгауз уже десять лет. Спустя три года после знакомства с Пастернаком Ивинская была арестована. Причиной заключения стало её общение с писателем, которого обвинили в «контактах с английской разведкой». Женщину приговорили к пяти годам заключения и отправили в деревню Потьма Мордовской области. По возвращении Ольга с Пастернаком не расставалась уже до самой смерти писателя. Возможно, именно она стала реальным прототипом героини «Доктора Живаго» Лары и адресатом многих стихотворений, в том числе из цикла «Стихотворения Юрия Живаго». ",
		"footer": "Борис Пастернак, 1933 год. Fred Stein / globallookpress.com  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/53_big.jpg",
		"author": "Алексей Корзухин",
		"title": "«Разлука»",
		"text": "Корзухин всегда хотел работать в новой реалистической манере, а не в классическом стиле, который ему навязывали профессора XIX века. В 1863 году он был одним из участников скандального «Бунта четырнадцати», в котором лучшие выпускники Императорской академии художеств публично выступили против академического стиля живописи. Спустя годы Корзухин стал одним из основателей нового направления русской реалистической живописи. В своих произведениях он передавал характерные типы русского простонародья, купечества и ремесленников, запечатлевал обычные моменты из жизни людей. В частности, в картине «Разлука» художник изобразил привычную для того времени сцену: прощание помещичьей семьи с мальчиком-кадетом и последние наставления матери перед долгой разлукой. ",
		"footer": "Разлука, 1872. Холст, масло. 59 x 77 см. Государственная Третьяковская галерея, Москва  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/54_big.jpg",
		"author": "Афанасий Фет",
		"title": "«Шёпот, робкое дыханье...»",
		"text": "Создание стихотворения «Шёпот, робкое дыханье...» стало последствием тяжёлой драмы, которую пережил его автор. Во время военной службы Фет познакомился с юной девушкой из небогатой семьи Марией Лазич. Между молодыми людьми сразу возникло сильное чувство, но поэт решил не жениться на девушке, потому что тоже был беден. Кроме того, Фет надеялся получить дворянское звание, и в этом случае небогатая Мария Лазич не могла составить ему достойную партию. Вскоре после разрыва отношений с юной особой писатель узнал об ужасной трагедии: девушка погибла. Она сгорела в собственном доме от неосторожно брошенной спички. Фет помнил Марию всю жизнь и именно ей посвящал свою любовную лирику. Стихотворение «Шёпот, робкое дыханье...» состоит из единственного предложения, в котором нет ни одного глагола. Всего в 12 строчках поэту удалось передать все оттенки чувств влюблённых, встретившихся ранним утром в саду. Для многих читателей это произведение стало символом всей поэзии Фета. ",
		"footer": "Афанасий Фет, 1882. Портрет работы Ильи Репина  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/55_big.jpg",
		"author": "Михаил Нестеров",
		"title": "«Видение отроку Варфоломею»",
		"text": "Когда картину Нестерова в начале XX века впервые представили публике, она неприятно поразила зрителей. Многие критики, в том числе и известные художники, во весь голос кричали, что это полотно «вредоносно». По их мнению, Нестеров ступил едва ли не на поле иконописцев, а скрещивать художественное произведение с церковным образом они считали недопустимым. Однако были и те, кто почувствовал тонкий замысел автора, который заставляет замирать публику перед картиной и сегодня: художник на одном полотне соединил божественное и реальное — образы старца и мальчика. Сам Нестеров был убеждён, что это полотно — его лучшая работа, а на старости лет любил повторять: «Жить буду не я. Жить будет «Отрок Варфоломей». Вот если через тридцать, через пятьдесят лет после моей смерти он ещё будет что-то говорить людям — значит, он живой, значит, жив и я». ",
		"footer": "Видение отроку Варфоломею, 1889—1890. Холст, масло. 160 × 211 см. Государственная Третьяковская галерея, Москва  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/56_big.jpg",
		"author": "Фёдор Тютчев",
		"title": "«Весенняя гроза»",
		"text": "«Весенняя гроза» отмечена автором сразу двумя датами написания: 1828 и 1854 годы. Дело в том, что сначала Тютчевым были созданы первые три четверостишья, а позднее, в 1854 году, поэт внёс небольшие поправки и дополнил стихотворение ещё четырьмя строчками. Удивительно, но одно из самых ярких стихотворений, посвящённых русской природе, было написано за границей. В 1828 году в качестве внештатного дипломата Тютчев находился в немецком городе Мюнхен. Именно там он начал «Весеннюю грозу», на следующий год опубликованную в московском журнале «Галатея». В своём стихотворении поэт воплотил светлые воспоминания об Орловской губернии, которые сохранились у него с самого детства. Долгое время «Весенняя гроза» была известна в неполной версии, но спустя 26 лет, уже на родине, автор доработал своё стихотворение. ",
		"footer": "Фёдор Тютчев, 1876. Портрет работы С. Александровского  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/57_big.jpg",
		"author": "Архип Куинджи",
		"title": "«Лунная ночь на Днепре»",
		"text": "Для картины «Лунная ночь на Днепре» была организована персональная выставка – по тем временам беспрецедентный факт. Куинджи называли «художником цвета» за его любовь к игре светотеневых контрастов, способности эффектно передавать солнечные закаты и лунные ночи. Но эта картина превзошла все ожидания публики и уже во время создания обрела небывалую славу: в мастерскую к художнику приходили посмотреть на необычный пейзаж Крамской, Менделеев, Тургенев и многие другие. «Лунную ночь на Днепре» поспешил приобрести великий князь Константин Константинович, который даже в кругосветном путешествии не хотел с ней расставаться. Со временем, в том числе и из-за влажного морского воздуха, пейзаж стал темнеть, и, к сожалению, многие из богатства полутонов этой картины сегодня утеряны. ",
		"footer": "Лунная ночь на Днепре, 1880. Холст, масло. 105 × 144 см. Государственный Русский музей, Санкт-Петербург  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/58_big.jpg",
		"author": "Иван Бунин",
		"title": "«Солнечный удар»",
		"text": "Печальная, и в то же время неопределённая развязка рассказа Бунина «Солнечный удар» перекликалась с непростым периодом в жизни самого писателя и его родины. Революционные события в России вынудили Бунина в 1918 году переехать из большевистской Москвы в Одессу, а позднее — навсегда покинуть пределы страны, эмигрировав во Францию. Он с болью принимал происходящие в России изменения и предрекал им трагический исход. Во время эмиграции все мысли писателя были о родине, а его одиночество нарушалось лишь мимолётными ощущениями любви, которые отразились в рассказе «Солнечный удар». Из-за необычайной правдивости сюжета рассказа и реалистичности его деталей автора часто спрашивали, не был ли он сам участником описываемых событий. Но Бунин отрицал подобное отождествление с героями и говорил, что все они — плод его воображения.  ",
		"footer": "Портрет Ивана Бунина. Леонард Туржанский  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/59_big.jpg",
		"author": "Генрих Семирадский",
		"title": "«Фрина на празднике Посейдона в Элевсине»",
		"text": "Семирадский был известен своими многочисленными картинами о жизни древних греков и римлян. Но в 1889 году новым полотном на привычную для него тему художнику удалось поразить публику. Семирадский представил зрителям картину гигантских размеров — почти 4 метра в высоту и больше 7 метров в длину. На ней художник изобразил Фрину, одну из самых знаменитых куртизанок Древней Греции. Считается, что именно с неё древнегреческий скульптор Пракситель создавал знаменитую «Афродиту Книдскую», а Апеллес — картину «Афродита Анадиомена». Несмотря на то, что Фрина считалась одной из самых красивых женщин своего времени, она была очень скромна на людях — всегда убирала волосы и носила одежды из плотных тканей. Лишь дважды в год на традиционные праздники в честь древнегреческих богов Фрина публично обнажалась, вставала на портики храма и спускалась через толпу, чтобы окунуться в море. Именно этот момент запечатлел Семирадский в картине «Фрина на празднике Посейдона в Элевсине». ",
		"footer": "Фрина на празднике Посейдона в Элевсине, 1889. Холст, масло. 390 × 763,5 см. Государственный Русский музей, Санкт-Петербург  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/60_big.jpg",
		"author": "Александр Куприн",
		"title": "«Яма»",
		"text": "Куприн был крайне возмущён, когда в 1913 году продолжение его повести «Яма» было выпущено под чужим именем. Дело в том, что сам он писал и публиковал её по частям. Первая часть вышла несколькими годами ранее этого инцидента и вызвала бурную реакцию общественности, что неудивительно, ведь в своём произведении Куприн изобразил самые разнообразные картины судеб женщин, оказавшихся на «дне» жизни. В тот момент, когда писатель собирался издать продолжение, он узнал, что вместо него повесть окончил и издал некий «Граф Амори» — известный петербургский сочинитель лёгких бульварных романов. Самое неприятное заключалось в том, что «Граф Амори» использовал те же сюжетные ходы и эпизоды, которые были у Куприна в ещё неопубликованной второй части. Куприн публично выступил с протестом против подобной подделки, но это ни к чему не привело: фальшивое продолжение повести быстро распространилось среди читателей. Позднее настоящий автор «Ямы» всё же выпустил вторую и третью части произведения, но они уже не имели такого успеха, как первая. ",
		"footer": "Портрет Александра Куприна. Неизвестный автор. Опубликован в 1912 году  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/61_big.jpg",
		"author": "Иван Глазунов",
		"title": "«Распни его!»",
		"text": "Иван Глазунов — продолжатель творческой династии, сын известного художника Ильи Глазунова, которого часто ошибочно принимают за создателя полотна «Распни его!». Дело в том, что картина «Распни его!» была дипломной работой юного Ивана, но зрителям обычно трудно себе представить, что такой грандиозный холст создал ученик. Полотно, которое в 1994 году поразило выпускную комиссию своей композицией и исполнением, сегодня продолжает вызывать и восхищение, и бурные споры. Образ связанного Иисуса на картине в окружении агрессивных вооружённых людей часто связывают с образом России. Иван Глазунов не случайно обратился к изображению Христа: его лик часто появлялся на полотнах отца, Ильи Глазунова. Тогда обращение старшего Глазунова к образу святого вызывало озлобление у советских властей, сегодня династия художников известна и уважаема во всём мире. ",
		"footer": "Распни его, 1994. Иван Глазунов  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/62_big.jpg",
		"author": "Максим Горький",
		"title": "«На дне»",
		"text": "В 1902 году цензура посчитала, что Горький в своей новой пьесе «На дне» чрезмерно раскритиковал капиталистическое общество, из-за чего её постановка была запрещена. Около полугода Горький отстаивал чуть ли не каждую фразу в тексте, в результате постановку «На дне» разрешили в Московском Художественном театре (ныне МХАТ им. А. П.Чехова). Ещё через полгода напряжённой работы состоялась премьера пьесы. Цензура надеялась на полный провал драмы, но, напротив, постановка имела небывалый успех: под громкие аплодисменты зрители вызывали Горького на сцену более пятнадцати раз. По словам самого автора, написанию драмы предшествовали двадцать лет наблюдений за жизнью «бывших людей», озлобленных и униженных неудачами. Также писатель отмечал, что у его героев были реальные прототипы. Актёра он писал с нижегородского артиста Колосовского-Соколовского, а Бубнов совместил в себе черты двух знакомых автора — нищего и интеллигента. ",
		"footer": "Портрет Максима Горького, 1906. Масло, холст, 70,5 × 89 см. Аксели Галлен-Каллела  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/63_big.jpg",
		"author": "Михаил Клодт",
		"title": "«Дубовая роща»",
		"text": "Клодт выделялся среди русских художников-пейзажистов XIX века тем, что всегда изображал жизнь сельчан, не приукрашая и не идеализируя её. В своих картинах художник передавал жизнь и природу такими, какими они являлись перед его глазами. А для того, чтобы добиться высокой точности изображения, Клодту иногда приходилось по несколько раз переписывать свои полотна. Его особенное внимание к деталям заметно в картине «Дубовая роща», которая интересна и тем, что в ней Клодт специально нарушает академические каноны — ближний и средний планы прописаны одинаково чётко, а дальний план вообще отсутствует. Несмотря на высокую оценку творчества Клодта современниками, его финансовое положение всегда оставалось тяжёлым, что можно связать с отсутствием предпринимательской жилки у художника — он не умел удачно продавать свои картины. А последние годы жизни плодотворного мастера оказались особенно тяжёлыми: Клодт находился в нужде и был вынужден занимать деньги у разных людей. ",
		"footer": "Дубовая роща, 1863. Холст, масло. 98 x 160 см. Государственная Третьяковская галерея, Москва  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/64_big.jpg",
		"author": "Александр Блок",
		"title": "«Двенадцать»",
		"text": "«Сегодня я — гений» — эта фраза появилась в записной книжке Блока, когда он всего за несколько дней написал поэму «Двенадцать». Меньше года прошло после Февральской революции и два месяца с момента большевистского переворота — поэт был воодушевлён и хотел отразить в новом произведении свои истинные мысли и чувства: революция, как «мировой пожар», должна испепелить всё старое, чтобы уступить место новому. Через три года после написания поэмы Блок умер, а перед смертью он просил жену уничтожить все до единого экземпляры поэмы «Двенадцать». Переоценка произведения автором произошла только потому, что к 1921 году в корне поменялось его восторженное отношение к революции и большевикам. Интересно, что название поэмы Блок утвердил ещё до её написания. Заглавие «Двенадцать», как правило, связывают с количеством частей поэмы и её главными героями — двенадцатью красногвардейцами. Но есть версия, что автор имеет в виду определённый рубеж, границу и скорое начало отсчёта чего-то нового. ",
		"footer": "Портрет Александра Блока. Неизвестный автор  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/65_big.jpg",
		"author": "Орест Кипренский",
		"title": "«Бедная Лиза»",
		"text": "Картина написана по сюжету одноимённой повести Карамзина, с восторгом встреченной публикой в 1792 году. Спустя 35 лет после публикации «Бедной Лизы» знаменитый мастер портрета Кипренский вновь обратился к трогательной истории о юной крестьянке, соблазнённой молодым дворянином, и воплотил своё видение Лизы на холсте. Слова Карамзина «и крестьянки любить умеют» стали в конце XVIII века девизом целого поколения просвещённой дворянской молодежи, но Кипренский, будучи человеком нового поколения, уже спокойнее воспринимал сентиментальность прошедшей эпохи. Искусствоведы отмечают в его полотне не только чистоту и нежность героини, но и холодноватый блеск красок. Художественный язык картины прост, но наполнен символами. Сочетание розового и белого цветов в одежде Лизы означают чистоту и свежесть юности, а гвоздика в её руке — нежную искреннюю любовь. ",
		"footer": "Бедная Лиза, 1827. Масло, холст. 45x39 см. Государственная Третьяковская галерея, Москва  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/66_big.jpg",
		"author": "Владимир Маяковский",
		"title": "«Облако в штанах»",
		"text": "«Облако в штанах», как и многие другие произведения, Маяковский посвятил своей музе Лиле Брик. Интересно, что поэма была написана ещё до их знакомства, а на её создание писателя вдохновляли другие женщины. Работу над произведением Маяковский начал в 1914 году, когда безответно влюбился в скульптора Марию Денисову. А завершил «Облако в штанах» во время романа с младшей сестрой Лили Брик, Эллой Каган. Революционная поэма изначально носила название «Тринадцатый апостол», но автор был вынужден сменить его под давлением цензуры, пригрозившей ему каторгой. Тогда Маяковский обратился к фразе, которую однажды сказал случайной попутчице в поезде: «Я не мужчина, а облако в штанах», — так он хотел убедить её в своей лояльности. Цензуру этой фразой успокоить тоже удалось. В 1918 году произведение было опубликовано, а в предисловии к нему Маяковский писал: «Облако в штанах» (первое имя «Тринадцатый апостол» зачёркнуто цензурой. Не восстанавливаю. Свыкся). ",
		"footer": "Портрет Владимира Маяковского. Russianlook.com  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/67_big.jpg",
		"author": "Александр Беггров",
		"title": "Фрегат „Меркурий“",
		"text": "Александр Беггров около 10 лет был офицером Балтийского флота и с течением времени стал признанным художником-маринистом. Большая часть его работ так или иначе связана с флотом. В 1878 году Беггров был назначен «штатным» художником Морского министерства и через год, к юбилею закладки знаменитого фрегата «Меркурий», по заказу написал одноимённую картину, отражающую величие русских кораблестроителей. Интересно, что Беггров написал именно фрегат «Меркурий», а не одноимённый бриг, снискавший славу как раз за 50 лет до этого благодаря победе над двумя крупными вражескими кораблями в Русско-турецкой войне. Те события впоследствии отразил на холсте другой знаменитый художник-маринист Иван Айвазовский, кисти которого принадлежит целая серия полотен на эту тему. ",
		"footer": "Фрегат «Меркурий», 1879. Центральный военно-морской музей  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/68_big.jpg",
		"author": "Сергей Есенин",
		"title": "«Гой ты, Русь, моя родная!»",
		"text": "Стихотворение начинающего поэта Сергея Есенина «Гой ты, Русь, моя родная!» вызвало немало споров в литературной среде. Причиной стала деревенская тематика произведения, обращение к миру крестьян, природе и устному народному творчеству. В 1914 году такая тема казалась необычной, и некоторые критики даже выступали против подобной «новокрестьянской» поэзии, считая, что она искусственна и не имеет ничего поистине народного. Другие же с одобрением цитировали стихотворение Есенина и говорили, что оно в полной мере передаёт живописность русской природы и русскую душу. Стихотворение «Гой ты, Русь, моя родная!» воплотило в себе самые тёплые воспоминания Есенина о детстве. За два года до его написания будущий известный поэт переехал в Москву из родного села Константиново в Рязанской области. Всё это время его не покидали мысли о родном крае. Именно поэтому начальный период творчества Есенина наполнен картинами природы и спокойной счастливой сельской жизни. ",
		"footer": "Поэт Сергей Есенин в 1920х годах. Russianlook.com  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/69_big.jpg",
		"author": "Константин Горбатов",
		"title": "«Старый Псков»",
		"text": "Знаменитый пейзажист XX века Горбатов объездил всю Европу, долгое время жил в Италии, но больше всего любил рисовать портреты русских северных городов: Новгорода и Пскова. В коллекции художника известны сразу две картины под названием «Старый Псков»: одну он написал в 1913 году, другую — в 1915. На обеих картинах запечатлён зимний город, но, несмотря на схожий сюжет, полотна сильно различаются, в первую очередь, цветами и настроением пейзажа. Современники Горбатова считали, что он был единственным петербургским художником, которому удавалось хорошо изображать жизнь провинциальных городов. Его полотна были всегда узнаваемы, а их живописная красота обеспечивала успех у публики. Все картины мастера легко распродавались с выставок. Но круг поклонников и покупателей художника распался сразу после революции, после чего он уехал из России, и на его картинах всё чаще стали появляться портреты европейских городов. ",
		"footer": "Старый Псков, 1913. Картон, темпера. 70 x 89 см. Саратовский государственный художественный музей им. А.Н. Радищева  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/70_big.jpg",
		"author": "Анна Ахматова",
		"title": "«Реквием»",
		"text": "Поэма Ахматовой не случайно носит название траурного музыкального произведения. В её основу легли трагические события советской истории — годы репрессий. Тогда поэтесса пережила страшное горе: её первый муж был арестован по подозрению в заговоре и расстрелян. Затем задержан их сын-студент и приговорён к десяти годам заключения в сибирских лагерях. В 1960-е годы, когда Ахматова дорабатывала «Реквием», мало кто мог похвастаться, что читал поэму целиком. Поэтесса озвучивала произведение, посвящённое жертвам террора 1930-х годов, только самым близким друзьям, а затем сразу сжигала рукописи. Люди заучивали строки «Реквиема» наизусть, записывали в дневники и передавали друг другу. Тогда же поэма начала распространяться в самиздате, а один из списков произведения попал за границу и был опубликован в Германии без ведома автора. Полный текст «Реквиема» в СССР впервые был опубликован лишь спустя 21 год после смерти Ахматовой, в 1987 году. ",
		"footer": "Н. Альтман. Портрет А. А. Ахматовой, 1914 год. Русский музей  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/71_big.jpg",
		"author": "Фёдор Васильев",
		"title": "«После дождя. Просёлок»",
		"text": "Именно в этой картине, написанной в период с 1867 по 1869 год, проявилась вся мощь таланта замечательного пейзажиста Фёдора Васильева. Изображая среднестатистический пейзаж русской деревни, художник доводит уровень психологизма до предела: тревога, отчаяние и надежда, знакомые любому человеку, здесь сливаются воедино и отражаются в природе. Удивительно, но такие непростые эмоции на полотне смог изобразить художник, которому к моменту завершения картины было всего 19 лет. Будущий пейзажист родился в семье мелкого почтового чиновника, а в возрасте двенадцати лет сам был отдан на службу в почтамт. Но Васильев проявил свой характер и в 15 лет бросил службу ради учёбы в петербургской рисовальной школе. Юноша, всю жизнь не отличавшийся крепким здоровьем, очень много работал, однако реализовать всё задуманное так и не успел — он умер от чахотки в 23 года. ",
		"footer": "После дождя. Проселок, 1867-1869. Холст, масло. 57 x 82 см. Государственный Русский музей, Санкт-Петербург  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/72_big.jpg",
		"author": "Марина Цветаева",
		"title": "«Моим стихам, написанным так рано...»",
		"text": "Друзья Цветаевой часто рассказывали о её удивительной интуиции: многое из того, что говорила поэтесса, в точности сбывалось. Вот и стихотворение «Моим стихам, написанным так рано...», созданное Цветаевой в 21 год, стало предсказанием её творческой судьбы. В начале XX века к женщинам-поэтам относились скептически, поэтому завоевать должное внимание читателя и критики Цветаевой так и не удалось. Сборники поэзии Цветаевой при жизни поэтессы не пользовались популярностью, но, как и предсказывала она в своём стихотворении, «настал черёд» её произведениям. Увы, это произошло уже после трагической смерти писательницы: спустя двадцать лет новое поколение читателей по достоинству оценило её поэзию и признало в ней великого поэта. Именно поэта, потому что сама Цветаева просила поэтессой её не называть, чтобы её стихи не относили к так называемой легкомысленной «женской поэзии». ",
		"footer": "Портрет Марины Цветаевой, 1925. Петр Шумов  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/73_big.jpg",
		"author": "Владимир Орловский",
		"title": "«Сенокос»",
		"text": "Сегодня Орловский известен не многим, но во второй половине XIX века его называли «корифеем русского пейзажа». Художник был очень популярен в аристократических кругах, где пользовался репутацией мастера пейзажной живописи, «превосходящего других художников удивительным знанием природы, мощным и гармоничным колоритом, свободным движением кисти». Уже в 32 года ему было присвоено звание академика, а через два года, благодаря картине «Сенокос», он получил статус профессора. Орловский всегда оставался приверженцем классической академической школы, несмотря на то, что с интересом следил за новыми направлениями в живописи и даже применял в своих работах некоторые новаторские приёмы. В развитии академического направления у Орловского оказалось немало последователей, среди них его ученик Васильковский, получивший признание даже за границей. ",
		"footer": "Сенокос, ранее 1912. Холст, масло. Харьковский художественный музей  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/74_big.jpg",
		"author": "Осип Мандельштам",
		"title": "Ленинград («Я вернулся в мой город, знакомый до слёз…»)",
		"text": "Мандельштам написал «Ленинград» в 1930 году после пятилетнего перерыва в творчестве, когда вернулся в город детства после долгих лет скитаний по другим странам. Спустя эти годы ставший Ленинградом Петербург значительно преобразился: изменились и заполнявшие его улицы здания, и люди. Но, несмотря ни на что, Мандельштам всё так же любил город, в котором провёл детские и юношеские годы. Литературоведы отмечают, что «предощущение трагической гибели» пронизывает многие стихи Мандельштама, так и в «Ленинграде» автор предчувствовал свою трагическую судьбу: «И всю ночь напролёт ожидаю гостей дорогих». Предчувствие его не подвело. Четыре года спустя Мандельштам будет арестован и сослан на трёхлетний срок в Пермский край за антисталинскую эпиграмму, прочитанную всего перед десятком людей. После возвращения не пройдёт и года, как его отправят в лагерь на Дальний Восток, где через семь месяцев поэт скончается. А его имя ещё 20 лет в СССР будет оставаться под запретом. ",
		"footer": "Осип Мандельштам, 1914 год  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/75_big.jpg",
		"author": "Арсений Мещерский",
		"title": "«На реке»",
		"text": "Арсений Мещерский был известен как талантливый пейзажист, природа на картинах которого ничуть не идеализировалась, а всегда находилась в гармонии с человеком. На живописи Мещерского отразилось сильнейшее влияние учителя художника, швейцарца Александра Калама, в мастерской которого он работал в конце 50-х годов XIX века. Несмотря на явное влияние старшего товарища, Мещерскому удалось выработать собственный стиль, основанный на совершенном владении техникой рисунка. Он даже называл себя в первую очередь «рисовальщиком», который лишь отражает на полотнах увиденное вживую. Умение поймать неуловимое, отразить его в красках сделало Мещерского одним из самых знаменитых пейзажистов России. Так, «На реке», созданная в 1898 году, рисует перед зрителем картину раннего утра, наполненного прохладой и влажностью. Солнце неторопливо восходит, рыбак готовится ловить рыбу. Картина словно предвкушает что-то — то ли богатый улов, то ли просто прекрасный солнечный день.  ",
		"footer": "На реке, 1898. Ставропольский краевой музей изобразительного искусства  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/76_big.jpg",
		"author": "Иван Шмелёв",
		"title": "«Лето Господне»",
		"text": "По признанию Шмелёва, роман «Лето Господне» спас его от отчаяния и нервного срыва после гибели сына: в 1920 году единственный 25-летний сын писателя, офицер царской армии, был расстрелян чекистами. Спустя два года Шмелёв навсегда покинул родину и в эмиграции начал работу над новым романом. Неслучайно «Лето Господне» иногда называют автобиографической повестью: в ней автор передаёт знакомую ему атмосферу старинной русской семьи, чей быт определялся церковным календарём. Во время написания книги Шмелёв консультировался с известным богословом Карташёвым, именно поэтому в тексте очень точно и подробно отражены церковные реалии. По подсчётам литературоведов, в романе встречается 625 слов из богослужебного и церковного обихода и 139 цитат из богослужебной литературы. ",
		"footer": "Иван Сергеевич Шмелев с женой Ольгой Александровной и сыном Сергеем. Фото конца XIX века  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/77_big.jpg",
		"author": "Клавдий Лебедев",
		"title": "«Боярская свадьба»",
		"text": "В 70–80-е годы XIX века в русской живописи произошёл всплеск интереса к историческим мотивам — художники то и дело изображали картины событий прошлых веков. Не остался в стороне и молодой московский живописец Клавдий Лебедев. В начале 80-х он обращается к теме боярской жизни — сначала из-под его кисти появляется «Молодой боярин за столом», затем «Выход боярышни из церкви», а в 1883 году — прославившее его полотно «Боярская свадьба». Эту картину автор представил годом позже на XII выставке работ художников-передвижников, противопоставлявших себя академической живописи XVII–XIX веков. Не только простых зрителей, но и критиков «Боярская свадьба» сразу поразила точностью и яркостью, с которой Лебедев изобразил характеры людей XVI–XVII веков. ",
		"footer": "Боярская Свадьба, 1889. Холст, масло. 48 x 69 см. Государственная Третьяковская галерея, Москва  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/78_big.jpg",
		"author": "Андрей Платонов",
		"title": "«Котлован»",
		"text": "«Сюжет не нов, повторено страданье» — такой эпиграф к «Котловану» сохранился в черновиках Платонова. Действительно, сюжет повести новизной не отличался, в его основе лежит библейское предание о тщеславных жителях, желающих построить Вавилонскую башню высотой до самых небес. Платонов не случайно указал точные даты создания «Котлована» — декабрь 1929 – апрель 1930 годов, ведь на этот период в стране пришёлся пик коллективизации и ликвидации кулаков. В то время писатель работал в отделе Народного комиссариата по улучшению сельскохозяйственных угодий и сам был свидетелем переустройства жизни. Своё отношение к бессмысленности тоталитарного строя Платонов выразил в «Котловане», который при жизни автора к изданию так и не допустили — долгое время повесть распространялась в самиздате. Официально впервые её опубликовали в ФРГ в 1969, а в СССР — только в 1987 году в журнале «Новый мир». ",
		"footer": "Андрей Платонов в 1938 году. Andrej Platonov, Soul and Other Stories, New York 2007, p. II. © Maria Andreevna Platonova  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/79_big.jpg",
		"author": "Лев Лагорио",
		"title": "«Батум»",
		"text": "Знаменитый русский маринист, ученик Ивана Айвазовского Лев Лагорио побывал в Батумском уезде в 1881 году и тогда же создал своё полотно. Художник запечатлел интереснейший период в жизни черноморского города Батум, который сегодня носит название Батуми, является одним из крупнейших населённых пунктов в Грузии и славится своим историческим центром. За три года до визита Лагорио Батум только вошёл в состав Российской империи и получил статус порта, обладающего правом беспошлинного ввоза и вывоза товаров. Это были годы расцвета города — он стремительно разрастался и богател, что отразилось и в настроении, и в сюжете картины Лагорио. Однако вскоре в Батуме стала развиваться контрабанда, и прежнего высокого статуса он был лишён уже через семь лет, в 1886 году. ",
		"footer": "Батум. 1881 год. Холст, масло. Оренбургский музей изобразительных искусств  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/80_big.jpg",
		"author": "Евгений Замятин",
		"title": "«Мы»",
		"text": "Запрещённый в Советской России роман Замятина был широко известен за границей, где стал первой антиутопией — произведением, отрицающим возможность создания совершенного общества. Он напрямую повлиял на творчество английских писателей Джоржда Оруэлла и Олдоса Хаксли, в частности на их знаменитые романы-антиутопии «1984» и «О дивный новый мир». В 1920 году советская цензура сразу разглядела в «Мы» издёвку над коммунистическим строем, а в литературных кругах его расценили как «проявление вредительства интересам советской литературы». На волне жёсткой критики Замятину пришлось выйти из Всероссийского союза писателей и покинуть страну. Свой роман Замятин впоследствии сравнивал с петухом из персидской басни, который каждое утро пел на час раньше остальных, чем ставил в неловкое положение своего хозяина. Автор понимал, что слишком рано написал пародию на коллективизм: страна ещё была не готова принять такую сатиру. Только спустя 68 лет после создания романа его опубликовали в России. ",
		"footer": "Портрет Евгения Замятина, 1923. Борис Кустодиев  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/81_big.jpg",
		"author": "Марк Шагал",
		"title": "«Над городом»",
		"text": "Знаменитая картина Марка Шагала объединила в себе все знаковые мотивы творчества художника. На ней автор изобразил себя вместе со своей женой и музой Беллой воспарившими над родным Витебском. На полотне Шагал словно возвысился над всем, что происходило в начале XX века в стране, абстрагировался от войны и революции. В эти годы автор действительно был окрылён счастливой семейной жизнью и идеями зарождающегося коммунистического строя. Но вскоре в Витебск со всей страны стали съезжаться лучшие представители отечественного авангардного искусства. Среди них был и знаменитый столичный художник Казимир Малевич, с которым Марк Захарович не сошёлся во взглядах. После очередного конфликта с художником Шагал задумался о смене места жительства и навсегда уехал из родного Витебска, сначала в Москву, а затем за границу. ",
		"footer": "Над городом, 1914-1918. Холст, масло. 141 x 197 см. Государственная Третьяковская галерея, Москва  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/82_big.jpg",
		"author": "Александр Фадеев",
		"title": "«Разгром»",
		"text": "Фадеев так и не получил высшее образование, училище он бросил в 1918 году, решив посвятить себя революционной деятельности. Затем он вступил в Особый Коммунистический отряд красных партизан и активно принимал участие в боевых действиях на Дальнем Востоке. Там писатель видел многое: победы и поражения, героизм и трусость, самоотверженность и предательство — всё это послужило ценным материалом для создания будущего романа «Разгром». Прототипами главных героев произведения о становлении советской власти стали знакомые автору участники партизанского движения, а в его основу лёг написанный Фадеевым ранее рассказ-этюд «Метелица». Весь 1926 год писатель трудился над новым романом, по словам автора, многие эпизоды он переписывал более двадцати раз, и как оказалось, не зря: «Разгром» был признан и властью, и читателями, он сразу принёс Фадееву славу и признание. ",
		"footer": "Александр Фадеев, 1954 год. РИА Новости  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/83_big.jpg",
		"author": "Константин Сомов",
		"title": "«Дама в голубом»",
		"text": "«Дама в голубом» сегодня считается одним из самых известных женских портретов, созданных русским художником, а публика начала XX века даже окрестила его «Моной Лизой и Джокондой современности». В образе таинственной Прекрасной Дамы художник изобразил свою коллегу по Академии художеств Елизавету Михайловну Мартынову, с которой его связывала не только дружба. Мартынова, по признанию современников, была натурой эмоциональной, гордой, но лишённой художественного таланта, однако её оригинальность и кокетливость привлекали многих художников, которые писали с неё портреты. Этот создавался Сомовым на протяжении трёх лет, но с большими перерывами в работе из-за болезни Елизаветы Михайловны. Известно, что сама дама была решительно против продажи картины и говорила Сомову: «Я позировала Вам для Вас, для чистого искусства, а не для того, чтобы Вы получили за мою грусть в глазах». Несмотря на протесты модели, Сомов всё же продал портрет Третьяковской галерее, а через год 37-летняя Мартынова скончалась от чахотки. ",
		"footer": "Дама в голубом, 1897—1900. Холст, масло. 103 × 103 см. Государственная Третьяковская галерея, Москва  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/84_big.jpg",
		"author": "Михаил Шолохов",
		"title": "«Тихий Дон»",
		"text": "«Тихий Дон» издавался по частям с 1928 по 1940 год. «Казачья „Война и мир“», как называли роман-эпопею Шолохова его современники, с первых глав завоевала любовь огромной аудитории и в то же время стала причиной неприятных слухов о писателе. Нашлись недоброжелатели, которые заявили, что Шолохов не является подлинным автором «Тихого Дона». Они считали, что авторство романа принадлежит убитому в годы гражданской войны офицеру, а Шолохов просто достал из его полевой сумки рукопись и выдал за свою. Против писателя играла его молодость — он начал роман в 22 года — и образование, ограниченное четырьмя классами гимназии. Но в подтверждение подлинности авторства Шолохова говорит множество известных фактов о его пятнадцатилетней работе над романом. Все эти годы он собирал истории о казачестве, его участии в Первой мировой войне и революции, а также изучал московские и ростовские архивы тех времён — некоторые главы романа полностью построены на этих документах. ",
		"footer": "Обложка журнала «Роман-газета», 1928 г.  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/85_big.jpg",
		"author": "Александр Яковлев, Василий Шухаев",
		"title": "«Арлекин и Пьеро»",
		"text": "«Арлекин и Пьеро» многими ошибочно воспринимается как картина, написанная одним художником, на самом деле это двойной автопортрет Яковлева и Шухаева. К созданию своих портретов в комедийных образах художники пришли не случайно: в Петербурге в 1911 году в театре «Дом интермедий» артистичные молодые люди по просьбе известного режиссёра Мейерхольда заменяли главных героев в постановке «Шарф Коломбины». Друзьям настолько понравился необычный опыт на театральных подмостках, что через несколько лет они решили запечатлеть себя в костюмах сыгранных героев — Яковлев в образе Арлекина, а Шухаев в образе Пьеро. Несмотря на то, что картина датируется 1914 годом, в течение пятидесяти лет она не выставлялась, так как Шухаев сразу не дописал отдельные детали в своём автопортрете и только в 1962 году завершил работу. К этому времени соавтор полотна Яковлев уже был мёртв. ",
		"footer": "А. Е. Яковлев и В. И. Шухаев. Автопортреты. Арлекин и Пьеро, 1914, масло. Государственный Русский музей  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/86_big.jpg",
		"author": "Михаил Пришвин",
		"title": "«Кладовая солнца»",
		"text": "Пришвин по профессии был агрономом, а одна из первых его книг носила название «Картофель в полевой и огородной культуре». Неизвестно, многое ли бы дала его земледельческая деятельность стране, если бы однажды он не изменил свою профессию, увлёкшись художественной литературой. Сказка-быль Пришвина «Кладовая солнца» о самостоятельной жизни детей-сирот основана на реальной истории. Всего за один месяц сразу после окончания Великой Отечественной войны Пришвин написал это произведение. До сих пор нет однозначного толкования его названия. Одни считают, что «кладовой солнца» автор назвал Блудово болото в Ярославской области, где происходит действие сказки, — оно считается хранилищем богатейших запасов торфа. Другие говорят, что Пришвин имел в виду не только природу, но и такие человеческие богатства, как сердечное тепло человека, его доброту и неравнодушие. ",
		"footer": "Михаил Пришвин, 1930-е годы. Репродукция. РИА Новости  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/87_big.jpg",
		"author": "Аристарх Лентулов",
		"title": "«Василий Блаженный»",
		"text": "Лентулов был одним из инициаторов создания «Бубнового валета» — объединения художников начала XX века, желающих изменить привычные представления о живописи. Аристарх Васильевич много экспериментировал в области формы, особенно любил писать русские церкви, передавая причудливое богатство их архитектуры. В 1914 году на очередной выставке работ художников объединения «Бубновый валет» он представил полотно «Василий Блаженный». В этой картине Лентулов мастерски «разложил» знаменитый собор на отдельные красочные фрагменты, которые в совокупности не сделали его менее узнаваемым. Таким образом он хотел передать ярмарочный и броский образ России. Необычный стиль городского пейзажа для искусствоведов стал настоящей сенсацией, публика тоже была в восторге и восприняла картину как «красочное театрализованное зрелище». ",
		"footer": "Василий Блаженный, 1913. Холст, масло, наклейки из фольги. 170 x 163 см. Государственная Третьяковская галерея, Москва  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/88_big.jpg",
		"author": "Леонид Андреев",
		"title": "«Рассказ о семи повешенных»",
		"text": "«Рассказ о семи повешенных» основан на реальных событиях беспрецедентной даже для революционных лет массовой казни. Утром 17 февраля 1908 года четверо мужчин и три женщины были повешены на берегу Финского залива, а их трупы — сброшены в море. Все семеро являлись членами «Летучего боевого отряда партии социалистов-революционеров Северной области». Вооружившись револьверами и бомбами, они намеревались убить министра юстиции Щегловитова. Но террористический акт был пресечён полицией, а на следующий день отряд взяли с поличным. «Рассказ о семи повешенных», темой которого стала история о последних днях жизни семи революционеров, автор посвятил Льву Николаевичу Толстому, активно выступавшему в печати против смертной казни. Андреев лично знал одного из участников «Летучего боевого отряда», также в процессе создания своего произведения он опирался на рассказы участвовавшего в ведении дела адвоката. ",
		"footer": "Леонид Андреев, работа Ильи Репина, 1904  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/89_big.jpg",
		"author": "Константин Коровин",
		"title": "«Москворецкий мост»",
		"text": "Константин Коровин — коренной москвич, однако он очень редко рисовал Москву. Чаще на его полотнах появлялся Париж, город, где долгое время жил художник. Именно поэтому больший интерес представляет его полотно «Москворецкий мост», написанное в 1914 году. Картина выполнена в стиле импрессионизма, характерного для творчества живописца. На холсте автор создаёт панорамный вид города, изображая мост через Москву-реку сверху. Коровин чётко прописывает Кремль с его башнями и соборами, старый мост и дома, которые ранее стояли на месте Васильевского спуска, но были разрушены в 1936 году. За 32 года до Коровина, в 1882 году, два похожих вида Кремля с Москворецким мостом написал другой русский живописец Архип Куинджи. Но картины этих художников значительно различаются и стилем, и настроением пейзажа. ",
		"footer": "Москворецкий мост, 1914. Холст, масло. 104 × 134 см. Государственный исторический музей, Москва  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/90_big.jpg",
		"author": "Валентин Распутин",
		"title": "«Прощание с Матёрой»",
		"text": "«Прощание с Матёрой» было написано в 1976 году, после того как автор лично пережил расставание с родной землёй. В этой повести Распутин рассказал историю родного села Аталанка в Иркутской области, которое с десятками других сёл было затоплено во время строительства Братской гидроэлектростанции. В послевоенные годы в стране происходила индустриализация — разрушение природных угодий для новых построек и сооружений было обычным явлением. Писатель вовсе не был против индустриализации, он был против безнравственного отношения к прошлому, ведь Матёра — это не просто место на карте, это остров, на протяжении трёх веков обживаемый русскими крестьянами. Почти всё творчество Распутина было посвящено спасению земли, народных традиций и нравов. А из его повестей «Последний срок», «Прощание с Матёрой», «Пожар» можно сложить целую трилогию о гибели русского крестьянства. ",
		"footer": "Валентин Распутин. 2005 г. Алексей Бойцов / russianlook.com  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/91_big.jpg",
		"author": "Николай Ге",
		"title": "«Тайная вечеря»",
		"text": "Картина «Тайная вечеря» в 1863 году принесла автору не только овации и славу, но и звание профессора. Однако вскоре те, кто рукоплескал художнику, стали его критиковать, так как рассмотрели в картине новое толкование Евангельского сюжета. Писать «Тайную вечерю» Николай Ге начал в 1861 году во Флоренции. В сентябре 1863 года он должен был представить готовую картину на выставке в Императорской Академии художеств в Петербурге. Перед тем, как приступить к созданию полотна, художник вылепил из глины всех персонажей «Тайной вечери». Однажды ночью,уже после завершения работы над картиной, Ге решил ещё раз взглянуть на готовое полотно. Он подошёл к холсту со свечой и заметил, что её пламя по-другому освещает стоящий рядом глиняный макет. Благодаря игре света глиняные образы обрели иные очертания, а фигура предателя Иуды оказалась посередине экспозиции. Николай Ге схватил мел и начал писать новую картину прямо поверх оконченной. Так за три недели до выставки в Петербурге появилось великое творение Николая Ге. ",
		"footer": "Тайная вечеря, 1863. Холст, масло. 283 х 382. Русский музей  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/92_big.jpg",
		"author": "Александр Твардовский",
		"title": "«Василий Тёркин»",
		"text": "Образ бравого русского парня Васи Тёркина был известен читателям ещё до поэмы «Василий Тёркин». Простодушный парень был героем сатирических стихотворений, печатающихся в газете Ленинградского военного округа, где работал Твардовский. Стихи о бравом красноармейце уже тогда пользовались популярностью, и писатель решил использовать этого героя в отдельном произведении. С началом Великой Отечественной войны Твардовский ушёл на фронт и только в 1942 году вернулся к работе над поэмой. Первые опубликованные главы «Василия Тёркина» в 1942 году вызвали мгновенную реакцию в народе: поэму заучивали наизусть, перепечатывали в газетах и даже читали на радио. Твардовскому приходило огромное количество писем с фронта с просьбами продолжать произведение, а партийное руководство хоть и положительно оценивало рукопись автора, но упрекало его в отсутствии идеологической пропаганды и упоминаний о Сталине. ",
		"footer": "Репродукция иллюстрации художника Ореста Георгиевича Верейского к поэме Александра Трифоновича Твардовского «Василий Теркин». 1942. РИА Новости  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/93_big.jpg",
		"author": "Аркадий Пластов",
		"title": "«Сенокос»",
		"text": "Картина «Сенокос» была написана Пластовым сразу после окончания Великой Отечественной войны, летом победоносного для нашей страны 1945 года. Пластов вырос в деревне и не понаслышке знал о тяжёлых крестьянских буднях; он создал «Сенокос», чтобы напомнить соотечественникам об обычных мирных делах и заботах. Многие не вернулись с этой войны, именно поэтому в картине за работой художник изобразил не крепких мужчин, а стариков, женщину и подростка. Но если зритель не знает историю создания «Сенокоса», то даже не догадается, что это послевоенная работа, ведь ничто на холсте не напоминает о прошедших страшных днях и не омрачает солнечный июльский день. Уже в 1946 году картина была представлена на Всесоюзной художественной выставке в Третьяковской галерее и с успехом была принята публикой, уставшей от горечей и серых будней ушедшей войны. ",
		"footer": "Сенокос, 1945. Холст, масло. 193 x 232 см. Государственная Третьяковская галерея, Москва  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/94_big.jpg",
		"author": "Александр Солженицын",
		"title": "«Архипелаг ГУЛАГ»",
		"text": "Свой исторический роман Солженицын создавал в строжайшей тайне. А в работе над ним автору помогала машинистка Елизавета Воронянская, которая совершила самоубийство, после того как в ходе допроса выдала КГБ информацию о местонахождении рукописи Солженицына. Главной темой романа стали массовые репрессии в СССР, а в основу произведения легли письма и рассказы 257 бывших заключённых и личные воспоминания автора. Ранее, в 1945 году, из-за своих политических взглядов Солженицын был приговорён к восьми годам исправительно-трудовых лагерей и вечной ссылке в пределах государства. Свой горький опыт он воплотил в нескольких произведениях, в том числе и в «Архипелаге…», запрещённом к публикации в нашей стране вплоть до 1989 года. ",
		"footer": "Возвращение Александра Исаевича Солженицына, 1994 г. Михаил Евстафьев  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/95_big.jpg",
		"author": "Игорь Грабарь",
		"title": "«Мартовский снег»",
		"text": "Грабарь учился на юридическом факультете Санкт-Петербургского университета, но после его окончания предпочёл стать художником и в 1894 году поступил в академию художеств, где преподавал знаменитый русский живописец Илья Ефимович Репин. «Мартовский снег» был написан Грабарем в 1904 году, когда он гостил у своего друга в подмосковной деревне Чурилково. На картине художник хотел изобразить обычный мартовский день, клонящийся к закату. На холсте всё говорит о приближении весны: снег тёмный и насыщенный водой, а на крышах виднеющихся вдали деревенских изб его уже совсем не осталось. Грабарь почти завершил работу над полотном, но на протаявшей тропинке случайно увидел спешащую за водой девушку с коромыслом и двумя вёдрами — художник тут же решил изменить сюжет полотна и запечатлел фигуру девушки в центре своей картины. ",
		"footer": "Мартовский снег, 1904. Холст, масло. 80 x 62 см. Государственная Третьяковская галерея, Москва  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/96_big.jpg",
		"author": "Борис Васильев",
		"title": "«А зори здесь тихие…»",
		"text": "В основе сюжета повести «А зори здесь тихие…» лежит реально совершённый подвиг времён Великой Отечественной войны. Подлинная военная история отличается от повести лишь тем, что её героями были семеро мужчин, а не пять женщин. Семь самоотверженных солдат не дали немецкой диверсионной группе взорвать Кировскую железную дорогу, по которой доставляли для города Мурманска снаряжение и войска. Вооружённые лишь винтовками, солдаты приняли бой и держались до последнего, пока не подоспела подмога. После сражения в живых остался лишь один командир группы. Об этом подвиге лично знал Васильев, который попал на фронт прямиком со школьной скамьи. За годы войны он принял участие во многих сражениях и даже командовал женским батальоном. Всё это время он наблюдал за людьми войны, в том числе за женщинами: радистками, медсёстрами, разведчицами и смелыми солдатами, сражавшимися наравне с мужчинами. Образы этих женщин, а также черты сверстниц по школе Васильева угадываются в героинях повести. ",
		"footer": "Писатель Борис Васильев, 1985 год. Russianlook.com  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/97_big.jpg",
		"author": "Кузьма Петров-Водкин",
		"title": "«Купание красного коня»",
		"text": "«Купание красного коня» впервые было представлено на выставке «Мир искусства» в 1912 году. Уже само место картины на этой экспозиции говорило о её исключительности: она висела над входной дверью. Для одних зрителей полотно сразу стало своего рода символом судьбы России, а для других — мишенью для острой критики. И у юноши, и у коня, изображённых на картине, есть свой прототип: коня художник писал с реального жеребца по имени Мальчик в собственном имении, а для создания образа подростка использовал черты своего ученика, художника Сергея Калмыкова. Юный Калмыков за год до создания картины «Купание красного коня» Петровым-Водкиным написал полотно, в котором изобразил купающихся красных коней. Существует мнение, что именно эта ученическая работа вдохновила Петрова-Водкина на создание известного нам шедевра, резко выделяющегося среди полотен других художников начала XX века. ",
		"footer": "Купание красного коня, 1912. Холст, Масло. 160 × 186 см. Государственная Третьяковская галерея, Москва  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/98_big.jpg",
		"author": "Владимир Высоцкий",
		"title": "«Мой Гамлет»",
		"text": "В стихотворении «Мой Гамлет» Высоцкий не столько по-новому раскрывает образ шекспировского Датского принца, сколько говорит о самом себе. Произведение имеет очевидные совпадения с жизнью автора. В Советской России Высоцкого обвиняли в идейной незрелости и враждебном влиянии Запада — с помощью Гамлета поэт хотел передать читателям свои душевные переживания: подняться и идти дальше или стать частью общества, которое его окружало? Писатель не случайно обратился к этому герою Шекспира: в течение десяти лет он играл роль Гамлета на сцене Театра на Таганке. Многие поклонники творчества Высоцкого отмечают, что роль Гамлета стала для него одной из центральных, а некоторые считают её даже вершиной его актёрского дарования. Интересно, что руководитель театра Юрий Любимов говорил, что сам Высоцкий толком не читал оригинал пьесы, он просто глубоко чувствовал и знал своего героя. ",
		"footer": "Владимир Высоцкий в роли Гамлета. Валерий Плотников / Russianlook.com  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/99_big.jpg",
		"author": "Зинаида Серебрякова",
		"title": "«За туалетом»",
		"text": "Одна из самых знаменитых картин Серебряковой появилась благодаря затяжной командировке её мужа в Сибирь. Лето 1909 года Зинаида, как обычно, проводила с детьми в Нескучном — небольшом имении в Курской губернии. С приходом осени художница решила остаться в имении, чтобы дождаться возвращения мужа. Зима в тот год пришла рано, и большую часть времени Зинаида была вынуждена проводить в деревенском доме, где начала рисовать свой портрет перед зеркалом. По настоянию брата, художника Евгения Лансере, Зинаида Серебрякова послала автопортрет «За туалетом» и ещё 13 своих картин на выставку Союза русских художников, проходившую в редакции журнала «Аполлон» в Петербурге. Эта выставка принесла 25-летней художнице известность и успех: совет Третьяковской галереи приобрёл сразу три картины Серебряковой, отдавая предпочтение ей, а не работам уже прославленных мастеров. ",
		"footer": "За туалетом. Автопортрет, 1909. Холст, масло. 75 × 65 см. Государственная Третьяковская галерея, Москва  "
	},
	{
		"image": "https://100facts.aif.ru/img/facts/100_big.jpg",
		"author": "Сергей Довлатов",
		"title": "«Заповедник»",
		"text": "Сергей Довлатов написал «Заповедник» в конце 1970-х, вскоре после того, как вернулся из Михайловского, усадьбы Пушкиных, где два сезона отработал экскурсоводом. Там писатель жил в деревне Березино, в доме, который, по его же словам, производил «страшное впечатление», а работал в восстановленном после войны пушкинском имении, где перед ним предстала целая палитра русских характеров, которые он с иронией описал в своём отчасти автобиографичном произведении. В самом музее-заповеднике Пушкина Довлатова до сих пор не очень любят — ведь он изобразил героев своей повести такими, что не посмеяться над ними сложно. Однако автор не хотел обидеть конкретных людей: его «Заповедник» — это Россия в миниатюре, смешная, грустная, великая и низкая. И не Довлатов виноват, что она предстала перед ним во всей красе на таком маленьком клочке земли. ",
		"footer": "Сергей Довлатов на радиостанции «Свобода». Валерий Плотников / Russianlook.com  "
	}
]
